Repository: JoseJuanVidal/Zummo
Catalog: Translations/Zummo.*.g.xlf
Languages: es_es

# Report 2605446939 - NamedType 1400119597
source: Amount
es_es: Importe Bruto

# Report 2605446939 - NamedType 2783645336
source: Disc.Com 0 %
es_es: Dto.Com 0 %

# Report 2605446939 - NamedType 2627770630
source: P.P.Disc 0 %
es_es: Dto.PP 0 %

# Report 2605446939 - NamedType 1488271414
source: Freight
es_es: Portes

# Report 2605446939 - NamedType 1677718373
source: Tax Base
es_es: SubTotal

# Report 2605446939 - NamedType 1889045978
source: Item
es_es: Artículo

# Report 2605446939 - NamedType 719671359
source: Quantity
es_es: Cantidad

# Report 2605446939 - NamedType 465633065
source: Description
es_es: Descripción

# Report 2605446939 - NamedType 1425880810
source: PR-MANAGEMENT OF CUSTOMER ORDERS
es_es: PR-GESTION DE LOS PEDIDOS DEL CLIENTE

# Report 2605446939 - NamedType 3394917439
source: Remark
es_es: Comentarios

# Report 2605446939 - NamedType 2387469503
source: Delivery Address
es_es: Dirección de envío

# Report 2605446939 - NamedType 3900935110
source: As provided by Regulation (EU) 2016/769 of the European Parliament and of the Council of April 27, 2016 regarding the protection of natural persons, we inform you that your data will be incorporated into the treatment system owned by ZUMMO MECHANICAL INNOVATIONS, SA - in order to be able to send you the corresponding invoice. You may exercise the rights of access, rectification, limitation of treatment, deletion, portability and opposition / revocation, in the terms established by current regulations on data protection, by sending your request to the postal address indicated above, you can also address to the competent Control Authority to submit the claim it deems appropriate.
es_es: Según lo Dispuesto por el Reglamento (UE) 2016/769 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas, le informamos que sus datos serán incorporados al sistema de tratamiento titularidad de ZUMMO INNOVACIONES MECÁNICAS, S.A. - con la finalidad de poder remitirle la correspondiente factura. Podrá ejercer los derechos de acceso, rectificación, limitación de tratamiento, supresión, portabilidad y oposición/revocación, en los términos que establece la normativa vigente en materia de protección de datos, dirigiendo su petición a la dirección postal arriba indicada, asimismo, podrá dirigirse a la Autoridad de Control competente para presentar la reclamación que considere oportuna.

# Report 2605446939 - NamedType 2420091883
source: Zummo Innovaciones Mecánicas, S.A. Ins.Reg.Merc.Valencia el 26 de enero de 1999, Tomo 4336, Libro 1648, Sección Gral., Folio 212, hoja Y-22381, Inscripción 1ª CIF A-9Nº R.I. Productor AEE 288
es_es: Zummo Innovaciones Mecánicas, S.A. Ins.Reg.Merc.Valencia on January 26, 1999, Volume 4336, Book 1648, General Section, Folio 212, page Y-22381, Registration 1st CIF A-9Nº R.I. AEE producer 288

# Report 2605446939 - NamedType 2863123117
source: Serial No.:
es_es: Nº de Serie:

# Report 2605446939 - NamedType 36964189
source: Bulks:
es_es: Bultos:

# Report 2605446939 - NamedType 2685853250
source: Volume(m3):
es_es: Volumen(m3):

# Report 2605446939 - NamedType 4252656739
source: Gross Weight(kg):
es_es: Peso Neto(kg):

# Report 2605446939 - NamedType 391558350
source: Terms of delivery
es_es: Condición de entrega

# Report 2605446939 - NamedType 2313638242
source: Transport Method
es_es: Medio de Transporte

# Report 2605446939 - NamedType 2504882608
source: Payment Method
es_es: Forma de pago

# Report 2605446939 - NamedType 2003025284
source: Final destination
es_es: Destino Final

# Report 2605446939 - NamedType 513069622
source: Currency
es_es: Divisa

# Report 2605446939 - NamedType 3677084266
source: Country of manufacture
es_es: País de Fabricación

# Report 2605446939 - NamedType 3835348692
source: Sheet No.
es_es: Nº Hoja

# Report 2605446939 - NamedType 3067881580
source: SPAIN
es_es: ESPAÑA

# Report 2605446939 - NamedType 3598382119
source: Packages
es_es: Bultos

# Report 2605446939 - NamedType 3679503931
source: Gross Weight (kg.)
es_es: Peso Bruto (kg.)

# Report 2605446939 - NamedType 2376488124
source: Volume (m3)
es_es: Volumen (m3)

# Report 2605446939 - NamedType 61784167
source: The undersigned companies are directly related to this business, without agents or representatives:
es_es: Las empresas abajo firmantes están relacionadas en este negocio, directamente, sin agentes o representantes:

# Report 2605446939 - NamedType 3772761105
source: Shipment of the machines in 20 days
es_es: Embarque de las máquinas em até 20 días

# Report 2605446939 - NamedType 1446125487
source: Importer, Representative and Distributor:
es_es: Importador, Representante y Distribuidor:

# Report 2605446939 - NamedType 4072949165
source: Exorter and manufacturer:
es_es: Exportador y fabricante:

# Report 2605446939 - NamedType 2775677983
source: BANK:
es_es: BANCO:

# Report 2605446939 - NamedType 4259841369
source: ADDRESS:
es_es: DIRECCIÓN:

# Report 2605446939 - NamedType 866359771
source: DESTINATION COUNTRY:
es_es: PAIS DE DESTINO:

# Report 2605446939 - NamedType 3239967119
source: SHIPMENT PORT:
es_es: PUERTO DE EMBARQUE

# Report 2605446939 - NamedType 3348135353
source: SOURCE COUNTRY:
es_es: PAIS ORIGEN:

# Report 2605446939 - NamedType 1624062828
source: ORIGIN COUNTRY:
es_es: PAIS PROCEDENCIA:

# Report 2605446939 - NamedType 761447140
source: The exporter of the products included in this document (customs authorization nº ES / 46/0128/11) declares that, unless otherwise indicated, these products enjoy preferential origin European Union.
es_es: El exportador de los productos incluidos en el presente documento (autorización aduanera nº ES/46/0128/11) declara que, salvo indicación en contrario, estos productos gozan de origen preferencial Union Europea.

# Report 2605446939 - NamedType 765970311
source: Container:
es_es: Contenedor:

# Report 2605446939 - NamedType 916697912
source: Seal:
es_es: Precinto:

# Report 2605446939 - NamedType 3437311350
source: SPAIN
es_es: ESPAÑA

# Report 3011595053 - Property 2879900210
source: Posted Sales Credit Memo
es_es: Abono ventas registrado

# Report 3011595053 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 3011595053 - Control 2578066365 - Property 2879900210
source: No. of Copies
es_es: Núm. Copias

# Report 3011595053 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
es_es: Especifica cuántas copias del documento se imprimirán

# Report 3011595053 - Control 316520822 - Property 2879900210
source: Show Internal Information
es_es: Ver información interna

# Report 3011595053 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
es_es: Especifica si se desea ver información interna del informe

# Report 3011595053 - Control 816368762 - Property 2879900210
source: Log Interaction
es_es: Log Interacción

# Report 3011595053 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
es_es: Especifica si se guardará interacción con el contacto

# Report 3011595053 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
es_es: Ver componentes de ensamblado

# Report 3011595053 - Control 1885540899 - Property 1295455071
source: Specifies if you want the report to include information about components that were used in linked assembly orders that supplied the item(s) being sold.
es_es: Especifica si el informe incluirá información sobre los componentes de ensamblado

# Report 3011595053 - Control 215716959 - Property 2879900210
source: Show Additional Fee Note
es_es: Mostrar nota de tarifa adicional

# Report 3011595053 - Control 215716959 - Property 1295455071
source: Specifies that any notes about additional fees are included on the document.
es_es: Especifica que cualquier nota sobre tarifas adicionales se incluye en el documento

# Report 3011595053 - Control 4235567209 - Property 2879900210
source: Print again
es_es: Volver a Imprimir

# Report 3011595053 - Control 4235567209 - Property 1295455071
source: Check the option to reprint a copy
es_es: Marca la opción de volver a imprimir una copia

# Report 3011595053 - Control 3214539077 - Property 2879900210
source: Lidl Invoice
es_es: Factura Lidl

# Report 3011595053 - Control 3214539077 - Property 1295455071
source: Indicate that is a Lidl invoice
es_es: Indica que es una factura Lidl

# Report 3011595053 - Control 2209383500 - Property 2879900210
source: Export Invoice
es_es: Factura Exportación

# Report 3011595053 - Control 2209383500 - Property 1295455071
source: Indicate that is a exportation invoice
es_es: Indica que es una factura de exportación

# Report 3011595053 - Control 932295800 - Property 2879900210
source: Language
es_es: Idioma

# Report 3011595053 - Control 2390380850 - Property 2879900210
source: Volume(m3)
es_es: Volumen(m3)

# Report 3011595053 - Control 2390380850 - Property 1295455071
source: Indicates the volume of products in m3
es_es: Indica el volumen de los productos en m3

# Report 3011595053 - NamedType 1068094782
source: VAT Amount Specification in
es_es: Especificación del importe del IVA en

# Report 3011595053 - NamedType 2621188527
source: Local Currency
es_es: Divisa Local

# Report 3011595053 - NamedType 884324592
source: Exchange rate: %1/%2
es_es: Tipo de cambio: %1/%2

# Report 3011595053 - NamedType 1644702992
source: Sales - Prepayment Invoice %1
es_es: Ventas - Factura Prepago %1

# Report 3011595053 - NamedType 1928308579
source: Phone No.
es_es: Teléfono.

# Report 3011595053 - NamedType 1306668226
source: VAT Registration No.
es_es: CIF

# Report 3011595053 - NamedType 13422290
source: Giro No.
es_es: Núm. Giro

# Report 3011595053 - NamedType 2728952663
source: Bank
es_es: Banco

# Report 3011595053 - NamedType 4233096702
source: Account No.
es_es: Núm. Cuenta

# Report 3011595053 - NamedType 4092352280
source: Due Date
es_es: Fecha Vencimiento

# Report 3011595053 - NamedType 4241823392
source: Cr. Memo No.
es_es: Núm. Abono

# Report 3011595053 - NamedType 443421780
source: Posting Date
es_es: Fecha registro

# Report 3011595053 - NamedType 2090169835
source: Header Dimensions
es_es: Dimensión cabecera

# Report 3011595053 - NamedType 272376379
source: City
es_es: Localidad

# Report 3011595053 - NamedType 1109780517
source: The payment of this invoice, in order to be released from the debt, has to be paid to the Factoring Company.
es_es: El pago de esta factura, para ser liberado de la deuda, debe ser pagado a la Compañía de Factoring.

# Report 3011595053 - NamedType 3659909257
source: Price/unit
es_es: Precio U.

# Report 3011595053 - NamedType 694817936
source: Amount
es_es: Importe

# Report 3011595053 - NamedType 3403838503
source: Bank data
es_es: Datos bancarios

# Report 3011595053 - NamedType 1424416391
source: VAT Clause
es_es: Cláusula IVA

# Report 3011595053 - NamedType 2963158645
source: State
es_es: Provincia

# Report 3011595053 - NamedType 2633846126
source: Posted Shipment Date
es_es: Fecha de envío publicada

# Report 3011595053 - NamedType 1650498060
source: Invoice Discount Amount
es_es: Importe descuento factura

# Report 3011595053 - NamedType 3126303398
source: Taxable Base
es_es: Base Imponible

# Report 3011595053 - NamedType 4141635941
source: Payment Disc Given Amount
es_es: Descuento de pago Cantidad dada

# Report 3011595053 - NamedType 990604365
source: Payment Discount on VAT
es_es: Descuento de pago en IVA

# Report 3011595053 - NamedType 1135475553
source: Shipment
es_es: Envío

# Report 3011595053 - NamedType 1264881203
source: Line Dimensions
es_es: Dimensiones Línea

# Report 3011595053 - NamedType 1210262078
source: VAT %
es_es: % IVA

# Report 3011595053 - NamedType 171448200
source: VAT+EC Base
es_es: IVA+EC Base

# Report 3011595053 - NamedType 3913295325
source: VAT Amount
es_es: Importe IVA

# Report 3011595053 - NamedType 1396908878
source: VAT Amount Specification
es_es: Especificación importe IVA

# Report 3011595053 - NamedType 494261423
source: VAT Identifier
es_es: Identificador IVA

# Report 3011595053 - NamedType 1378777375
source: Invoice Discount Base Amount
es_es: Base descuento factura

# Report 3011595053 - NamedType 4261622325
source: Line Amount
es_es: Importe línea

# Report 3011595053 - NamedType 530619947
source: Invoice and Payment Discounts
es_es: Descuentos en facturas y pagos

# Report 3011595053 - NamedType 3524079518
source: EC Amount
es_es: Importe EC

# Report 3011595053 - NamedType 1823946834
source: VAT Base
es_es: Base IVA

# Report 3011595053 - NamedType 382931266
source: Address:
es_es: Dirección:

# Report 3011595053 - NamedType 4049601073
source: VAT Amount
es_es: Importe IVA

# Report 3011595053 - NamedType 2012124496
source: VAT Identifier
es_es: Identificador IVA

# Report 3011595053 - NamedType 232471621
source: Ship-to Address
es_es: Envío a dirección

# Report 3011595053 - NamedType 590686299
source: Payment Terms
es_es: Términos Pago

# Report 3011595053 - NamedType 2248224435
source: Shipment Method
es_es: Método Envío

# Report 3011595053 - NamedType 3568111613
source: Payment Terms
es_es: Método Pago

# Report 3011595053 - NamedType 3112881028
source: Document Date
es_es: Fecha emisión

# Report 3011595053 - NamedType 2862688884
source: Home Page
es_es: Página Web

# Report 3011595053 - NamedType 3205478158
source: CREDIT NOTE
es_es: ABONO

# Report 3011595053 - NamedType 3011678029
source: Payment Terms
es_es: Forma de Pago

# Report 3011595053 - NamedType 339718340
source: Customer
es_es: Cliente

# Report 3011595053 - NamedType 4172600247
source: Date
es_es: Fecha

# Report 3011595053 - NamedType 620298302
source: Num.
es_es: Núm.

# Report 3011595053 - NamedType 2403674832
source: Page
es_es: Página

# Report 3011595053 - NamedType 767445994
source: Amount Dto. bill
es_es: Importe Dto. Factura

# Report 3011595053 - NamedType 1672841968
source: Payment Date Expiration (s)
es_es: Fecha Pago Vencimiento(s)

# Report 3011595053 - NamedType 3666218128
source: Expiration Amount (s)
es_es: Importe Vencimiento(s)

# Report 3011595053 - NamedType 1616056101
source: VAT:
es_es: NIF:

# Report 3011595053 - NamedType 2091931849
source: PC:
es_es: CP:

# Report 3011595053 - NamedType 4038458895
source: Operation secured in
es_es: Operación asegurada en

# Report 3011595053 - NamedType 2272837165
source: Credit and caution
es_es: Crédito y Caución

# Report 3011595053 - NamedType 291546920
source: Phone/Fax:
es_es: Tel/Fax:

# Report 3011595053 - NamedType 2894199236
source: COPY
es_es: COPIA

# Report 3011595053 - NamedType 1202215679
source: PERSONAL DATA PROTECTION
es_es: PROTECCION DE DATOS DE CARÁCTER PERSONAL

# Report 3011595053 - NamedType 3766881108
source: Shipping Agent:
es_es: Transportista:

# Report 3011595053 - NamedType 2999073321
source: License plates
es_es: Matriculas

# Report 3011595053 - NamedType 464165316
source: Agent:
es_es: Agente:

# Report 3011595053 - NamedType 1816291155
source: Special scheme of the cash criteria
es_es: Régimen especial del criterio de caja

# Report 3011595053 - NamedType 36964189
source: Bulks:
es_es: Bultos:

# Report 3011595053 - NamedType 2685853250
source: Volume(m3):
es_es: Volumen(m3):

# Report 3011595053 - NamedType 4252656739
source: Gross Weight(kg):
es_es: Peso Neto(kg):

# Report 3011595053 - NamedType 2906319183
source: Page %1 of %2
es_es: Página %1 de %2

# Report 3011595053 - NamedType 1347764269
source: Surcharge Amount
es_es: Importe Recargo

# Report 3011595053 - NamedType 909300517
source: Dt. P.P.
es_es: Dto. P.P.

# Report 3011595053 - NamedType 2347267304
source: Amount P.P.
es_es: Importe P.P.

# Report 3011595053 - NamedType 1102477994
source: Taxable Base
es_es: Base Imponible

# Report 3011595053 - NamedType 941113342
source: VAT Amount.
es_es: ImporteIVA.

# Report 3011595053 - NamedType 778531578
source: Type
es_es: Tipo

# Report 3011595053 - NamedType 320314281
source: Shipping No.:
es_es: Albarán:

# Report 3011595053 - NamedType 4022601393
source: Country:
es_es: País:

# Report 3011595053 - NamedType 1425562607
source: , Bank:
es_es: , Banco:

# Report 3011595053 - NamedType 1754289296
source: Account:
es_es: Cuenta

# Report 3011595053 - NamedType 2716802396
source: Branch office:
es_es: Sucursal:

# Report 3011595053 - NamedType 172134264
source: NATIONAL PORTES
es_es: PORTES NACIONAL

# Report 3011595053 - NamedType 3686057625
source: Delivery Note:
es_es: Nº Albarán:

# Report 3011595053 - NamedType 1548886393
source: Order number:
es_es: Nº Pedido:

# Report 3011595053 - NamedType 1059489614
source: Delivery Note:
es_es: Nº Albarán:

# Report 3011595053 - NamedType 424486254
source: ProShop Order No.:
es_es: Nº Pedido ProShop:

# Report 3011595053 - NamedType 748934591
source: Internal vendor order No.
es_es: Nº Pedido interno del proveedor

# Report 3011595053 - NamedType 4005924812
source: Phone:
es_es: Tel:

# Report 3011595053 - NamedType 271843689
source: Tax base
es_es: Base imponible

# Report 3011595053 - NamedType 4040219166
source: Comments
es_es: Comentarios

# Report 3011595053 - NamedType 2278799068
source: Tax Base
es_es: Base

# Report 3011595053 - NamedType 938744765
source: VAT
es_es: IVA

# Report 3011595053 - NamedType 850441175
source: Amount
es_es: Importe

# Report 3011595053 - NamedType 1400119597
source: Amount
es_es: Importe Bruto

# Report 3011595053 - NamedType 2783645336
source: Disc.Com
es_es: Dto.Com

# Report 3011595053 - NamedType 2627770630
source: P.P.Disc
es_es: Dto.PP

# Report 3011595053 - NamedType 1488271414
source: Freight
es_es: Portes

# Report 3011595053 - NamedType 1677718373
source: Tax Base
es_es: SubTotal

# Report 3011595053 - NamedType 1889045978
source: Item
es_es: Artículo

# Report 3011595053 - NamedType 719671359
source: Quantity
es_es: Cantidad

# Report 3011595053 - NamedType 465633065
source: Description
es_es: Descripción

# Report 3011595053 - NamedType 1425880810
source: PR-MANAGEMENT OF CUSTOMER ORDERS
es_es: PR-GESTION DE LOS PEDIDOS DEL CLIENTE

# Report 3011595053 - NamedType 3394917439
source: Remark
es_es: Comentarios

# Report 3011595053 - NamedType 2387469503
source: Delivery Address
es_es: Dirección de envío

# Report 3011595053 - NamedType 3900935110
source: As provided by Regulation (EU) 2016/769 of the European Parliament and of the Council of April 27, 2016 regarding the protection of natural persons, we inform you that your data will be incorporated into the treatment system owned by ZUMMO MECHANICAL INNOVATIONS, SA - in order to be able to send you the corresponding invoice. You may exercise the rights of access, rectification, limitation of treatment, deletion, portability and opposition / revocation, in the terms established by current regulations on data protection, by sending your request to the postal address indicated above, you can also address to the competent Control Authority to submit the claim it deems appropriate.
es_es: Según lo Dispuesto por el Reglamento (UE) 2016/769 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas, le informamos que sus datos serán incorporados al sistema de tratamiento titularidad de ZUMMO INNOVACIONES MECÁNICAS, S.A. - con la finalidad de poder remitirle la correspondiente factura. Podrá ejercer los derechos de acceso, rectificación, limitación de tratamiento, supresión, portabilidad y oposición/revocación, en los términos que establece la normativa vigente en materia de protección de datos, dirigiendo su petición a la dirección postal arriba indicada, asimismo, podrá dirigirse a la Autoridad de Control competente para presentar la reclamación que considere oportuna.

# Report 3011595053 - NamedType 2420091883
source: Zummo Innovaciones Mecánicas, S.A. Ins.Reg.Merc.Valencia el 26 de enero de 1999, Tomo 4336, Libro 1648, Sección Gral., Folio 212, hoja Y-22381, Inscripción 1ª CIF A-9Nº R.I. Productor AEE 288
es_es: Zummo Innovaciones Mecánicas, S.A. Ins.Reg.Merc.Valencia on January 26, 1999, Volume 4336, Book 1648, General Section, Folio 212, page Y-22381, Registration 1st CIF A-9Nº R.I. AEE producer 288

# Report 3011595053 - NamedType 2863123117
source: Serial No.:
es_es: Nº de Serie:

# Report 4176110022 - Property 2879900210
source: Update 50000 fields in Posted Sales Invoice
es_es: Rellenar campos 50000 Hist. Fa. ventas

# Report 4176110022 - Method 1544076788 - NamedType 1196474300
source: ¿Do you want to update 50000 fields?
es_es: ¿Desea actualizar los campos 50000?

# Report 4176110022 - Method 2736589801 - NamedType 259701433
source: Process completed
es_es: Proceso completado

# Report 4253536922 - Property 2879900210
source: Change Sales Dimensions
es_es: Cambiar dimensiones ventas

# Report 4253536922 - Method 1544076788 - NamedType 937994652
source: This process will update the dimensions of all tables related to the client\Do you want to continue?
es_es: Este proceso actualizará las dimensiones de todas las tablas relacionadas con el cliente\¿Desea continuar?

# Report 1064530658 - NamedType 2476940767
source: Period: %1
es_es: "Periodo: %1

# Report 1064530658 - NamedType 3604891208
source: Customer - Detail Trial Bal.
es_es: Cliente - Movimientos

# Report 1064530658 - NamedType 684809554
source: Page
es_es: Pág.

# Report 1064530658 - NamedType 892770887
source: All amounts are in LCY
es_es: Importes en divisa local

# Report 1064530658 - NamedType 2344026547
source: This report also includes customers that only have balances.
es_es: Este informe también incluye clientes que solo tienen saldos.

# Report 1064530658 - NamedType 805644428
source: Posting Date
es_es: Fecha registro

# Report 1064530658 - NamedType 175005805
source: Document Type
es_es: Tipo documento

# Report 1064530658 - NamedType 1057048686
source: Debit
es_es: Debe

# Report 1064530658 - NamedType 1535750739
source: Credit
es_es: Haber

# Report 1064530658 - NamedType 1103485727
source: Balance (LCY)
es_es: Saldo (DL)

# Report 1064530658 - NamedType 3869361220
source: Adj. of Opening Balance
es_es: Ajuste saldo apertura

# Report 1064530658 - NamedType 4023116080
source: Total (LCY) Before Period
es_es: Total (DL) antes del periodo

# Report 1064530658 - NamedType 2679186772
source: Total (DL)
es_es: Total (LCY)

# Report 1064530658 - NamedType 146247374
source: Total Adj. of Opening Balance
es_es: Ajuste total saldo apertura

# Report 1064530658 - NamedType 2736157282
source: Due date
es_es: Fecha vencimiento

# Report 1064530658 - NamedType 3647403066
source: Document No.
es_es: Nº documento

# Report 1064530658 - NamedType 1804406788
source: Description
es_es: Descripción

# Report 1064530658 - NamedType 1790478222
source: Pending Amount
es_es: Importe pendiente

# Report 1538411444 - NamedType 2476940767
source: Period: %1
es_es: Periodo: %1

# Report 1538411444 - NamedType 638730928
source: Vendor - Detail Trial Balance
es_es: Proveedor - Balance de comprobación detallado

# Report 1538411444 - NamedType 2308951394
source: Page
es_es: Pág.

# Report 1538411444 - NamedType 892770887
source: All amounts are in LCY.
es_es: Importes en divisa local.

# Report 1538411444 - NamedType 2309254578
source: This report also includes vendors that only have balances.
es_es: Este informe también incluye proveedores que solo tienen saldos.

# Report 1538411444 - NamedType 443421780
source: Posting Date
es_es: Fecha registro

# Report 1538411444 - NamedType 2869310181
source: Document Type
es_es: Tipo doc.

# Report 1538411444 - NamedType 2858462376
source: Balance (LCY)
es_es: Saldo (DL)

# Report 1538411444 - NamedType 4092352280
source: Due Date
es_es: Fecha vencimiento

# Report 1538411444 - NamedType 1535750739
source: Credit
es_es: Haber

# Report 1538411444 - NamedType 1057048686
source: Debit
es_es: Debe
