Repository: JoseJuanVidal/Zummo
Catalog: Translations/Zummo.*.g.xlf
Languages: es_es

# Page 2965806569 - Action 69955983 - Property 1295455071
source: Record your agreements with customers to sell certain products on certain delivery and payment terms. Sales orders, unlike sales invoices, allow you to ship partially, deliver directly from your vendor to your customer, initiate warehouse handling, and print various customer-facing documents. Sales invoicing is integrated in the sales order process.
es_es: Permite registrar los acuerdos con los clientes para vender determinados productos según determinadas condiciones de pago y entrega. Los pedidos de venta, a diferencia de las facturas de venta, le permiten realizar envíos parciales, entregar directamente desde el proveedor al cliente, iniciar la manipulación de almacén e imprimir diversos documentos para los clientes. La facturación de ventas está integrada en el proceso de los pedidos de venta.

# Page 2965806569 - Action 1386416279 - Property 2879900210
source: Reminders
es_es: Recordatorios

# Page 2965806569 - Action 1386416279 - Property 1295455071
source: Remind customers about overdue amounts based on reminder terms and the related reminder levels. Each reminder level includes rules about when the reminder will be issued in relation to the invoice due date or the date of the previous reminder and whether interests are added. Reminders are integrated with finance charge memos, which are documents informing customers of interests or other money penalties for payment delays.
es_es: Permite recordar a los clientes los importes vencidos según los términos de recordatorio y los niveles de recordatorio relacionados. Cada nivel de recordatorio incluye reglas que determinan cuándo se generará el recordatorio en relación con la fecha de vencimiento de la factura o la fecha del recordatorio anterior, y si se agregan intereses. Los recordatorios se integran a documentos de interés, que son documentos para notificar a los clientes sobre intereses u otras sanciones monetarias a raíz de retrasos de pago.

# Page 2965806569 - Action 618528661 - Property 2879900210
source: Finance Charge Memos
es_es: Docs. interés

# Page 2965806569 - Action 618528661 - Property 1295455071
source: Send finance charge memos to customers with delayed payments, typically following a reminder process. Finance charges are calculated automatically and added to the overdue amounts on the customer's account according to the specified finance charge terms and penalty/interest amounts.
es_es: Permite enviar documentos de interés a los clientes que tienen pagos atrasados. Normalmente, el envío se realiza después del proceso de recordatorio. Los intereses se calculan automáticamente y se agregan a los importes vencidos en la cuenta del cliente conforme a los términos de interés y los importes de recargo por mora o interés especificados.

# Page 2965806569 - Action 1755308350 - Property 2879900210
source: Incoming Documents
es_es: Documentos entrantes

# Page 2965806569 - Action 1755308350 - Property 1295455071
source: Handle incoming documents, such as vendor invoices in PDF or as image files, that you can manually or automatically convert to document records, such as purchase invoices. The external files that represent incoming documents can be attached at any process stage, including to posted documents and to the resulting vendor, customer, and general ledger entries.
es_es: Permite administrar los documentos entrantes (por ejemplo, facturas de proveedor en PDF o como archivos de imagen) que se pueden convertir a registros de documento de forma manual o automática (por ejemplo, facturas de compra). Los archivos externos que representan los documentos entrantes se pueden asociar a cualquier etapa del proceso, incluidos los documentos registrados y los movimientos de proveedor, cliente y contabilidad general resultantes.

# Page 2965806569 - Action 3365480464 - Property 2879900210
source: EC Sales List
es_es: Lista venta CE

# Page 2965806569 - Action 3365480464 - Property 1295455071
source: Prepare the EC Sales List report so you can submit VAT amounts to a tax authority.
es_es: Prepara el informe de lista de ventas CE de modo que puede enviar los importes de IVA a una autoridad fiscal.

# Page 2965806569 - Action 1074715950 - Property 2879900210
source: Journals
es_es: Diarios

# Page 2965806569 - Action 101427331 - Property 2879900210
source: Purchase Journals
es_es: Diarios de compras

# Page 2965806569 - Action 101427331 - Property 1295455071
source: Post any purchase-related transaction directly to a vendor, bank, or general ledger account instead of using dedicated documents. You can post all types of financial purchase transactions, including payments, refunds, and finance charge amounts. Note that you cannot post item quantities with a purchase journal.
es_es: Permite registrar cualquier transacción relacionada con las compras directamente en una cuenta de proveedor, banco o contabilidad general en lugar de utilizar documentos dedicados. Puede registrar todos los tipos de transacciones de compra financieras, incluidos pagos, reembolsos e importes financieros. Tenga en cuenta que no puede registrar las cantidades de producto con un diario de compras.

# Page 2965806569 - Action 561664318 - Property 2879900210
source: Sales Journals
es_es: Diarios de ventas

# Page 2965806569 - Action 561664318 - Property 1295455071
source: Post any sales-related transaction directly to a customer, bank, or general ledger account instead of using dedicated documents. You can post all types of financial sales transactions, including payments, refunds, and finance charge amounts. Note that you cannot post item quantities with a sales journal.
es_es: Permite registrar cualquier transacción relacionada con las ventas directamente en una cuenta de cliente, banco o contabilidad general en lugar de utilizar documentos dedicados. Puede registrar todos los tipos de transacciones de venta financieras, incluidos pagos, reembolsos e importes financieros. Tenga en cuenta que no puede registrar las cantidades de producto con un diario de ventas.

# Page 2965806569 - Action 1690647457 - Property 2879900210
source: Cash Receipt Journals
es_es: Diarios de recibo de efectivo

# Page 2965806569 - Action 1690647457 - Property 1295455071
source: Register received payments by manually applying them to the related customer, vendor, or bank ledger entries. Then, post the payments to G/L accounts and thereby close the related ledger entries.
es_es: Permite registrar los pagos recibidos al aplicarlos manualmente a los movimientos relacionados de banco, proveedor o cliente. Posteriormente, es necesario registrar los pagos en las cuentas de contabilidad general y cerrar los movimientos relacionados.

# Page 2965806569 - Action 1081232748 - Property 2879900210
source: Payment Journals
es_es: Diarios de pagos

# Page 2965806569 - Action 1081232748 - Property 1295455071
source: Register payments to vendors. A payment journal is a type of general journal that is used to post outgoing payment transactions to G/L, bank, customer, vendor, employee, and fixed assets accounts. The Suggest Vendor Payments functions automatically fills the journal with payments that are due. When payments are posted, you can export the payments to a bank file for upload to your bank if your system is set up for electronic banking. You can also issue computer checks from the payment journal.
es_es: Permite registrar los pagos a proveedores. Un diario de pagos es un tipo de diario general que se utiliza para registrar transacciones de pago salientes en las cuentas de contabilidad general, banco, cliente, proveedor, empleado y activos fijos. Las función Proponer pagos a proveedores rellena automáticamente el diario con pagos que vencen. Cuando se registran los pagos, puede exportar los pagos a un archivo de banco para cargarlo en su banco si el sistema está configurado para la banca electrónica. También puede emitir cheques electrónicos desde el diario de pagos.

# Page 2965806569 - Action 2519429786 - Property 2879900210
source: IC General Journals
es_es: Diarios generales IC

# Page 2965806569 - Action 2519429786 - Property 1295455071
source: Post intercompany transactions. IC general journal lines must contain either an IC partner account or a customer or vendor account that has been assigned an intercompany partner code.
es_es: Registra transacciones de empresas vinculadas. Las líneas del diario general IC deben contener una cuenta de socio IC o una cuenta de cliente o proveedor a la que se haya asignado un código de socio de empresas vinculadas.

# Page 2965806569 - Action 3421975368 - Property 2879900210
source: General Journals
es_es: Diarios generales

# Page 2965806569 - Action 3421975368 - Property 1295455071
source: Post financial transactions directly to general ledger accounts and other accounts, such as bank, customer, vendor, and employee accounts. Posting with a general journal always creates entries on general ledger accounts. This is true even when, for example, you post a journal line to a customer account, because an entry is posted to a general ledger receivables account through a posting group.
es_es: Permite registrar las transacciones financieras directamente en las cuentas de contabilidad general y otras cuentas, como las cuentas de banco, cliente, proveedor y empleado. Al registrar con un diario general, siempre se crean movimientos en las cuentas de contabilidad general. Esto es así incluso cuando, por ejemplo, se registra una línea del diario en una cuenta de cliente, ya que el movimiento se registra en una cuenta contable de cobros a través de un grupo contable.

# Page 2965806569 - Action 3279695980 - Property 2879900210
source: Intrastat Journals
es_es: Diarios Intrastat

# Page 2965806569 - Action 3279695980 - Property 1295455071
source: Summarize the value of your purchases and sales with business partners in the EU for statistical purposes and prepare to send it to the relevant authority.
es_es: Permite resumir el valor de sus compras y ventas con socios comerciales de la UE para fines estadísticos y preparar el envío correspondiente a las autoridades competentes.

# Page 2965806569 - Action 681560359 - Property 2879900210
source: Fixed Assets
es_es: Activos fijos

# Page 2965806569 - Action 1024790404 - Property 2879900210
source: Fixed Assets
es_es: Activos fijos

# Page 2965806569 - Action 1024790404 - Property 1295455071
source: Manage periodic depreciation of your machinery or machines, keep track of your maintenance costs, manage insurance policies related to fixed assets, and monitor fixed asset statistics.
es_es: Permite gestionar la amortización periódica de la maquinaria o las máquinas, realizar un seguimiento de los costes de mantenimiento, gestionar pólizas de seguros relacionadas con activos fijos y controlar las estadísticas de activos fijos.

# Page 2965806569 - Action 1538464910 - Property 2879900210
source: Insurance
es_es: Seguros

# Page 2965806569 - Action 1538464910 - Property 1295455071
source: Manage insurance policies for fixed assets and monitor insurance coverage.
es_es: Administra las pólizas de seguros de activos fijos y supervisa la cobertura del seguro.

# Page 2965806569 - Action 187361613 - Property 2879900210
source: Fixed Assets G/L Journals
es_es: Diarios generales A/F

# Page 2965806569 - Action 187361613 - Property 1295455071
source: Post fixed asset transactions, such as acquisition and depreciation, in integration with the general ledger. The FA G/L Journal is a general journal, which is integrated into the general ledger.
es_es: Permite registrar activos fijos, como adquisiciones y amortizaciones, en la integración con la contabilidad general. El diario general de activos fijos es un diario general, integrado en la contabilidad.

# Page 2965806569 - Action 1732837233 - Property 2879900210
source: Fixed Assets Journals
es_es: Diarios activos fijos

# Page 2965806569 - Action 1732837233 - Property 1295455071
source: Post fixed asset transactions, such as acquisition and depreciation book without integration to the general ledger.
es_es: Permite registrar transacciones de activos fijos, como un libro de adquisición o amortización, sin la integración con la contabilidad.

# Page 2965806569 - Action 432830460 - Property 2879900210
source: Fixed Assets Reclass. Journals
es_es: Diario reclasific. activos fijos

# Page 2965806569 - Action 432830460 - Property 1295455071
source: Transfer, split, or combine fixed assets by preparing reclassification entries to be posted in the fixed asset journal.
es_es: Permite transferir, dividir o combinar activos fijos preparando movimientos de reclasificación para registrarlos en el diario de activos fijos.

# Page 2965806569 - Action 3167976140 - Property 2879900210
source: Insurance Journals
es_es: Diarios de seguros

# Page 2965806569 - Action 3167976140 - Property 1295455071
source: Post entries to the insurance coverage ledger.
es_es: Registra movimientos en la cobertura de seguros.

# Page 2965806569 - Action 3101858065 - Property 2879900210
source: Recurring General Journals
es_es: Diarios generales periódicos

# Page 2965806569 - Action 3101858065 - Property 1295455071
source: Define how to post transactions that recur with few or no changes to general ledger, bank, customer, vendor, or fixed asset accounts
es_es: Permite definir cómo registrar transacciones que se repiten con unos pocos cambios o ninguno en las cuentas de contabilidad, bancos, clientes, proveedores o activos fijos.

# Page 2965806569 - Action 3767136599 - Property 2879900210
source: Recurring Fixed Asset Journals
es_es: Diarios periódicos activos fijos

# Page 2965806569 - Action 3767136599 - Property 1295455071
source: Post recurring fixed asset transactions, such as acquisition and depreciation book without integration to the general ledger.
es_es: Permite registrar transacciones de activos fijos recurrentes, como un libro de adquisición o amortización, sin la integración con la contabilidad.

# Page 2965806569 - Action 1264344477 - Property 2879900210
source: Cash Flow
es_es: Flujo de efectivo

# Page 2965806569 - Action 1356292749 - Property 2879900210
source: Cash Flow Forecasts
es_es: Previsiones de flujo de efectivo

# Page 2965806569 - Action 1356292749 - Property 1295455071
source: Combine various financial data sources to find out when a cash surplus or deficit might happen or whether you should pay down debt, or borrow to meet upcoming expenses.
es_es: Permite combinar varios orígenes de datos financieros para averiguar cuándo puede producirse un excedente de efectivo o déficit o si debe saldar la deuda o solicitar un préstamo para cubrir los próximos gastos.

# Page 2965806569 - Action 1244757296 - Property 2879900210
source: Chart of Cash Flow Accounts
es_es: Plan de cuentas de flujo de efectivo

# Page 2965806569 - Action 1244757296 - Property 1295455071
source: View a chart contain a graphical representation of one or more cash flow accounts and one or more cash flow setups for the included general ledger, purchase, sales, services, or fixed assets accounts.
es_es: Permite ver un gráfico que contiene una representación gráfica de una o varias cuentas de flujo de efectivo y una o más configuraciones de flujo de efectivo para las cuentas de contabilidad general, compra, ventas, servicios o activos fijos incluidas.

# Page 2965806569 - Action 2724635340 - Property 2879900210
source: Cash Flow Manual Revenues
es_es: Ingresos manuales de flujo de efectivo

# Page 2965806569 - Action 2724635340 - Property 1295455071
source: Record manual revenues, such as rental income, interest from financial assets, or new private capital to be used in cash flow forecasting.
es_es: Permite registrar ingresos manuales, como ingresos por alquileres, intereses de activos fijos o nuevo capital privado que se emplearán en la previsión de flujo de efectivo.

# Page 2965806569 - Action 2304545022 - Property 2879900210
source: Cash Flow Manual Expenses
es_es: Gastos manuales de flujo de efectivo

# Page 2965806569 - Action 2304545022 - Property 1295455071
source: Record manual expenses, such as salaries, interest on credit, or planned investments to be used in cash flow forecasting.
es_es: Permite registrar gastos manuales, como salarios, intereses de los créditos o inversiones planificadas que se emplearán en la previsión de flujo de efectivo.

# Page 2965806569 - Action 1899417270 - Property 2879900210
source: Cost Accounting
es_es: Contabilidad de costes

# Page 2965806569 - Action 3390747284 - Property 2879900210
source: Cost Types
es_es: Tipos coste

# Page 2965806569 - Action 3390747284 - Property 1295455071
source: View the chart of cost types with a structure and functionality that resembles the general ledger chart of accounts. You can transfer the general ledger income statement accounts or create your own chart of cost types.
es_es: Permite ver el plan de tipos de coste con una estructura y la funcionalidad similar a la del plan de contabilidad general de cuentas. Puede transferir las cuentas de regularización de contabilidad o crear su propio plan de tipos de coste.

# Page 2965806569 - Action 2472441141 - Property 2879900210
source: Cost Centers
es_es: Centros coste

# Page 2965806569 - Action 2472441141 - Property 1295455071
source: Manage cost centers, which are departments and profit centers that are responsible for costs and income. Often, there are more cost centers set up in cost accounting than in any dimension that is set up in the general ledger. In the general ledger, usually only the first level cost centers for direct costs and the initial costs are used. In cost accounting, additional cost centers are created for additional allocation levels.
es_es: Permite administrar centros de coste que son departamentos y los centros de beneficio responsables de ingresos y costes. Con frecuencia, hay más centros de coste configurados en contabilidad de costes que en cualquier dimensión que se configura en la contabilidad. En esta, normalmente solo se utilizan los centros de coste de primer nivel para costes directos y los costes iniciales. En contabilidad de costes, se crean centros de coste adicionales para los niveles de asignación adicional.

# Page 2965806569 - Action 1016744775 - Property 2879900210
source: Cost Objects
es_es: Objetos coste

# Page 2965806569 - Action 1016744775 - Property 1295455071
source: Set up cost objects, which are products, product groups, or services of a company. These are the finished goods of a company that carry the costs. You can link cost centers to departments and cost objects to projects in your company.
es_es: Permite configurar objetos de coste, es decir, productos, grupos de productos o servicios de una empresa. Se trata de los productos terminados de una empresa que carga con los costes. Puede vincular centros de coste a departamentos y objetos de coste a los proyectos de la empresa.

# Page 2965806569 - Action 2661204388 - Property 2879900210
source: Cost Allocations
es_es: Asignaciones coste

# Page 2965806569 - Action 2661204388 - Property 1295455071
source: Manage allocation rules to allocate costs and revenues between cost types, cost centers, and cost objects. Each allocation consists of an allocation source and one or more allocation targets. For example, all costs for the cost type Electricity and Heating are an allocation source. You want to allocate the costs to the cost centers Workshop, Production, and Sales, which are three allocation targets.
es_es: Permite administrar reglas de asignación para asignar costes e ingresos entre tipos de coste, centros de coste y objetos de coste. Cada asignación consta de un origen de asignación y uno o más destinos de asignación. Por ejemplo, todos los costes para el tipo Electricidad y Calefacción son un origen de asignación. Asignar los costes a los centros de coste Taller, Producción, y Ventas, que son tres destinos de asignación.

# Page 2965806569 - Action 53267791 - Property 2879900210
source: Cost Budgets
es_es: Presupuestos coste

# Page 2965806569 - Action 53267791 - Property 1295455071
source: Set up cost accounting budgets that are created based on cost types just as a budget for the general ledger is created based on general ledger accounts. A cost budget is created for a certain period of time, for example, a fiscal year. You can create as many cost budgets as needed. You can create a new cost budget manually, or by importing a cost budget, or by copying an existing cost budget as the budget base.
es_es: Permite configurar presupuestos contabilidad de costes creados sobre la base de tipos de coste, tal y como un presupuesto de contabilidad se crea sobre la base de cuentas de la contabilidad. Un presupuesto de costes se crea para un cierto período de tiempo, por ejemplo, un ejercicio fiscal. Puede crear tantos presupuestos de costes como necesite. Puede crear manualmente un nuevo presupuesto de costes, importar un presupuesto de costes o copiar un presupuesto de costes existente como base presupuestaria.

# Page 2965806569 - Action 3381351663 - Property 2879900210
source: Posted Documents
es_es: Documentos registrados

# Page 2965806569 - Action 3434938165 - Property 2879900210
source: Posted Sales Invoices
es_es: Histórico facuras venta

# Page 2965806569 - Action 3434938165 - Property 1295455071
source: Open the list of posted sales invoices.
es_es: Abre la lista de facturas de ventas registradas.

# Page 2965806569 - Action 2557560783 - Property 2879900210
source: Posted Sales Credit Memos
es_es: Histórico abonos venta

# Page 2965806569 - Action 2557560783 - Property 1295455071
source: Open the list of posted sales credit memos.
es_es: Permite abrir la lista de abonos de ventas registrados.

# Page 2965806569 - Action 407220332 - Property 2879900210
source: Posted Purchase Invoices
es_es: Histórico facturas compra

# Page 2965806569 - Action 407220332 - Property 1295455071
source: Open the list of posted purchase invoices.
es_es: Abre la lista de facturas de compra registradas.

# Page 2965806569 - Action 4135951594 - Property 2879900210
source: Posted Purchase Credit Memos
es_es: Histórico abonos compra

# Page 2965806569 - Action 4135951594 - Property 1295455071
source: Open the list of posted purchase credit memos.
es_es: Permite abrir la lista de abonos de compra registrados.

# Page 2965806569 - Action 4091799740 - Property 2879900210
source: Issued Reminders
es_es: Recordatorios emitidos

# Page 2965806569 - Action 4091799740 - Property 1295455071
source: View the list of issued reminders.
es_es: Permite ver la lista de recordatorios emitidos.

# Page 2965806569 - Action 1883861235 - Property 2879900210
source: Issued Fin. Charge Memos
es_es: Docs. de interés emitidos

# Page 2965806569 - Action 1883861235 - Property 1295455071
source: View the list of issued finance charge memos.
es_es: Permite ver la lista de documentos de interés emitidos.

# Page 2965806569 - Action 1739090986 - Property 2879900210
source: G/L Registers
es_es: Registro movs. contabilidad

# Page 2965806569 - Action 1739090986 - Property 1295455071
source: View posted G/L entries.
es_es: Permite ver los movimientos de C/G registrados.

# Page 2965806569 - Action 1112622316 - Property 1295455071
source: Get an overview of all cost entries sorted by posting date.
es_es: Permite ver un resumen de todos los movimientos de coste ordenados por fecha de registro.

# Page 2965806569 - Action 776450847 - Property 2879900210
source: Cost Accounting Budget Registers
es_es: Registros presupuestos contabilidad costes

# Page 2965806569 - Action 776450847 - Property 1295455071
source: Get an overview of all cost budget entries sorted by posting date.
es_es: Permite ver un resumen de todos los movimientos de presupuesto de costes ordenados por fecha de registro.
