Repository: JoseJuanVidal/Zummo
Catalog: Translations/Zummo.*.g.xlf
Languages: es_es

# TableExtension 4090392497 - Field 3271127472 - Property 62802879
source: ,Containers and packaging,Accessories,Machine block,Box,Machine set,Price of furniture,Spare parts,Others,Services
es_es: ,Envases y Embalajes,Accesorios,Bloque Máquina,Box,Conjunto Máquina,Mueble,Repuestos,Otros,Servicios

# TableExtension 4090392497 - Field 1296414238 - Property 2879900210
source: Orders PDF path
es_es: Ruta PDF Pedidos

# TableExtension 4090392497 - Field 3256815993 - Property 2879900210
source: Default Area Code
es_es: Cód. Provincia por defecto

# PageExtension 436695757 - Control 1597420982 - Property 2879900210
source: Blocked
es_es: Bloqueado

# PageExtension 927944371 - Action 4044259790 - Property 2879900210
source: Insert predefined comments
es_es: Insertar comentarios predefinidos

# PageExtension 927944371 - Action 4044259790 - Property 1295455071
source: Insert the comments in the table of predefined comments as order comments
es_es: Inserta como comentarios de pedido los comentarios que haya en la tabla de comentarios predefinidos

# PageExtension 927944371 - Action 2890590632 - Property 2879900210
source: P&ost
es_es: R&egistrar

# PageExtension 927944371 - Action 2890590632 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
es_es: Finaliza el documento o el diario registrando los importes y las cantidades en las cuentas relacionadas de los libros de su empresa.

# PageExtension 1574261460 - Control 3035610829 - Property 1295455071
source: It allows to indicate the reason for which it has been blocked
es_es: Permite indicar el motivo por el cual ha sido bloqueado

# PageExtension 1574261460 - Action 66212977 - Property 2879900210
source: Lock Comments
es_es: Comentarios bloqueo

# PageExtension 1574261460 - Action 66212977 - Property 1295455071
source: Show comments on blocking reason
es_es: Musestra los comentarios del motivo de bloqueo

# PageExtension 2284282620 - Action 3350649444 - Property 2879900210
source: Cap. Product and Work Center
es_es: Cap. Producto y Centro Trabajo

# PageExtension 1058035448 - Action 2159066594 - Property 2879900210
source: Delete several
es_es: Borrar varias

# PageExtension 1058035448 - Action 2159066594 - Property 1295455071
source: It allows you to delete several production orders at once by selecting the ones you wish to delete
es_es: Permite borrar varias ordenes de producción a la vez seleccionando las que se deseen borrar

source: Do you want to delete the selected orders?
es_es: ¿Desea borrar las ordenes seleccionadas?

# PageExtension 1058035448 - Action 3900740517 - Property 2879900210
source: Change multiple OP status
es_es: Cambiar estado múltiples OP

# PageExtension 1058035448 - Action 3900740517 - Property 1295455071
source: Change the status to several OPs at once
es_es: Permite cambiar el estado a varias OP a la vez

# PageExtension 2124418342 - Action 2159066594 - Property 2879900210
source: Delete several
es_es: Borrar varias

# PageExtension 2124418342 - Action 2159066594 - Property 1295455071
source: It allows you to delete several production orders at once by selecting the ones you wish to delete
es_es: Permite borrar varias ordenes de producción a la vez seleccionando las que se deseen borrar

source: Do you want to delete the selected orders?
es_es: ¿Desea borrar las ordenes seleccionadas?

# PageExtension 2124418342 - Action 3900740517 - Property 2879900210
source: Change multiple OP status
es_es: Cambiar estado múltiples OP

# PageExtension 2124418342 - Action 3900740517 - Property 1295455071
source: Change the status to several OPs at once
es_es: Permite cambiar el estado a varias OP a la vez

# PageExtension 1525113772 - Action 2159066594 - Property 2879900210
source: Delete several
es_es: Borrar varias

# PageExtension 1525113772 - Action 2159066594 - Property 1295455071
source: It allows you to delete several production orders at once by selecting the ones you wish to delete
es_es: Permite borrar varias ordenes de producción a la vez seleccionando las que se deseen borrar

source: Do you want to delete the selected orders?
es_es: ¿Desea borrar las ordenes seleccionadas?

# PageExtension 1525113772 - Action 3900740517 - Property 2879900210
source: Change multiple OP status
es_es: Cambiar estado múltiples OP

# PageExtension 1525113772 - Action 3900740517 - Property 1295455071
source: Change the status to several OPs at once
es_es: Permite cambiar el estado a varias OP a la vez

# PageExtension 3196766109 - Action 2159066594 - Property 2879900210
source: Delete several
es_es: Borrar varias

# PageExtension 3196766109 - Action 2159066594 - Property 1295455071
source: It allows you to delete several production orders at once by selecting the ones you wish to delete
es_es: Permite borrar varias ordenes de producción a la vez seleccionando las que se deseen borrar

source: Do you want to delete the selected orders?
es_es: ¿Desea borrar las ordenes seleccionadas?

# PageExtension 3196766109 - Action 3900740517 - Property 2879900210
source: Change multiple OP status
es_es: Cambiar estado múltiples OP

# PageExtension 3196766109 - Action 3900740517 - Property 1295455071
source: Change the status to several OPs at once
es_es: Permite cambiar el estado a varias OP a la vez

# PageExtension 3909206013 - Control 4126119498 - Property 2879900210
source: Qty Available
es_es: Cantidad disponible

# PageExtension 3909206013 - Control 146676544 - Property 2879900210
source: Safety Stock
es_es: Stock Seguridad

# PageExtension 3909206013 - Control 4108515701 - Property 2879900210
source: Necesidades
es_es: Cantidad Comprometida

# PageExtension 3909206013 - Control 3038764279 - Property 2879900210
source: Lead Time Calculation
es_es: Plazo entrega días

# PageExtension 3909206013 - Control 1157088580 - Property 2879900210
source: Order Multiple
es_es: Múltiplos de pedido

# PageExtension 3909206013 - Control 1747755842 - Property 2879900210
source: Minumun Order Quantity
es_es: Cantidad mínima pedido

# PageExtension 3909206013 - Action 2685684761 - Property 2879900210
source: Remove Accept Message
es_es: Quitar Aceptar mensaje

# PageExtension 3909206013 - Action 2685684761 - Property 1295455071
source: Remove the Accept Action message to the selected lines
es_es: Quita la marca de Aceptar Mensaje de acción a las líneas seleccionadas

# PageExtension 3617415722 - Change 2632124822 - Property 2879900210
source: Order Date
es_es: Fecha Alta

# PageExtension 3617415722 - Action 2890590632 - Property 2879900210
source: P&ost
es_es: R&egistrar

# PageExtension 3617415722 - Action 2890590632 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
es_es: Finaliza el documento o el diario registrando los importes y las cantidades en las cuentas relacionadas de los libros de su empresa.

# PageExtension 3617415722 - Action 4044259790 - Property 2879900210
source: Insert predefined comments
es_es: Insertar comentarios predefinidos

# PageExtension 3617415722 - Action 4044259790 - Property 1295455071
source: Insert the comments in the table of predefined comments as order comments
es_es: Inserta como comentarios de pedido los comentarios que haya en la tabla de comentarios predefinidos

# PageExtension 3617415722 - Action 4127921286 - Property 1295455071
source: Movimientos
es_es: Trazabilidad Serie

# PageExtension 3617415722 - Action 454322636 - Property 1295455071
source: Impimir Fact.Export
es_es: Imprimir Pedido Zummo

# PageExtension 647151006 - Action 4044259790 - Property 2879900210
source: Insert predefined comments
es_es: Insertar comentarios predefinidos

# PageExtension 647151006 - Action 4044259790 - Property 1295455071
source: Insert the comments in the table of predefined comments as order comments
es_es: Inserta como comentarios de pedido los comentarios que haya en la tabla de comentarios predefinidos

# PageExtension 647151006 - Action 454322636 - Property 1295455071
source: Impimir Fact.Export
es_es: Imprimir Pedido Zummo

# PageExtension 919603500 - Control 2531938950 - Property 2879900210
source: Inventory
es_es: Inventario

# PageExtension 919603500 - Control 4126119498 - Property 2879900210
source: Qty Available
es_es: Cantidad disponible

# PageExtension 919603500 - Control 1054993808 - Property 2879900210
source: Qty Available (Quotes)
es_es: Cantidad disponible (con ofertas)

# PageExtension 919603500 - Control 146676544 - Property 2879900210
source: Safety Stock
es_es: Stock Seguridad

# PageExtension 919603500 - Control 3038764279 - Property 2879900210
source: Lead Time Calculation
es_es: Plazo entrega días

# PageExtension 919603500 - Control 1157088580 - Property 2879900210
source: Order Multiple
es_es: Múltiplos de pedido

# PageExtension 919603500 - Control 1747755842 - Property 2879900210
source: Minumun Order Quantity
es_es: Cantidad mínima pedido

# PageExtension 3949660845 - Action 1137027125 - Property 2879900210
source: Item
es_es: Producto

# PageExtension 1876379756 - Control 1597420982 - Property 2879900210
source: Blocked
es_es: Bloqueado

# PageExtension 40342365 - Action 3779340671 - Property 2879900210
source: Create Period Invoices
es_es: Crear facturas periódicas

# PageExtension 40342365 - Action 3779340671 - Property 1295455071
source: Allows you to manually execute the periodic sales invoice creation report
es_es: Permite ejecutar manualmente el report de creación de facturas de venta periódicas

# PageExtension 40342365 - Action 2890590632 - Property 2879900210
source: P&ost
es_es: R&egistrar

# PageExtension 40342365 - Action 2890590632 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
es_es: Finaliza el documento o el diario registrando los importes y las cantidades en las cuentas relacionadas de los libros de su empresa.

# PageExtension 1577910633 - Action 3123641850 - Property 2879900210
source: Check inventory
es_es: Consulta inventario

# PageExtension 1577910633 - Action 3123641850 - Property 1295455071
source: Launch a query that shows the inventory in the warehouse in which we are positioned
es_es: Lanza una consulta que muestra el inventario en el almacén en el que estamos posicionados

# PageExtension 3056029483 - Control 3949208025 - Property 2879900210
source: Vendor No.
es_es: Cód. Proveedor

# PageExtension 3056029483 - Control 467041789 - Property 2879900210
source: Vendor Name
es_es: Nombre Proveedor

# PageExtension 1793060472 - Control 1597420982 - Property 2879900210
source: Blocked
es_es: Bloqueado

# PageExtension 1793060472 - Action 10636857 - Property 2879900210
source: Item Card
es_es: Ficha producto

# PageExtension 1793060472 - Action 10636857 - Property 1295455071
source: Navigates to item card
es_es: Navega a la ficha del producto

# PageExtension 716231670 - Control 3949208025 - Property 2879900210
source: Vendor No.
es_es: Cód. Proveedor

# PageExtension 716231670 - Control 467041789 - Property 2879900210
source: Vendor Name
es_es: Nombre Proveedor

# PageExtension 696572482 - Action 2890590632 - Property 2879900210
source: P&ost
es_es: R&egistrar

# PageExtension 696572482 - Action 2890590632 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
es_es: Finaliza el documento o el diario registrando los importes y las cantidades en las cuentas relacionadas de los libros de su empresa.

# PageExtension 696572482 - Action 454322636 - Property 1295455071
source: Impimir Fact.Export
es_es: Imprimir Pedido Zummo

# PageExtension 549456760 - Action 2507320066 - Property 2879900210
source: &Email
es_es: &Correo electrónico

# PageExtension 3744063830 - Action 2507320066 - Property 2879900210
source: &Email
es_es: &Correo electrónico

# PageExtension 1476460220 - Control 1597420982 - Property 2879900210
source: Blocked
es_es: Bloqueado

# PageExtension 3973442415 - Action 36190024 - Property 2879900210
source: Export to File
es_es: Exportar a archivo

# PageExtension 3973442415 - Action 36190024 - Property 1295455071
source: Export a file with the payment information on the lines.
es_es: Exporta un archivo con la información de pago de las líneas.

# PageExtension 978908506 - Control 2687027117 - Property 2879900210
source: File Export Errors
es_es: Errores de exportación de archivo

# PageExtension 978908506 - Action 36190024 - Property 2879900210
source: Export to File
es_es: Exportar a archivo

# PageExtension 978908506 - Action 36190024 - Property 1295455071
source: Export a file with the payment information on the lines.
es_es: Exporta un archivo con la información de pago de las líneas.

# PageExtension 978908506 - NamedType 1785804764
source: Direct Debit
es_es: Adeudo directo

# PageExtension 978908506 - NamedType 4048606681
source: Invoice Discounting
es_es: Operación de cesión de crédito

# PageExtension 978908506 - NamedType 2927434612
source: Select which format to use.
es_es: Seleccione el formato que quiere usar.

# PageExtension 1020993119 - Control 2687027117 - Property 2879900210
source: File Export Errors
es_es: Errores de exportación de archivo

# PageExtension 1020993119 - Action 36190024 - Property 2879900210
source: Export to File
es_es: Exportar a archivo

# PageExtension 1020993119 - Action 36190024 - Property 1295455071
source: Export a file with the payment information on the lines.
es_es: Exporta un archivo con la información de pago de las líneas.

# PageExtension 1020993119 - NamedType 1785804764
source: Direct Debit
es_es: Adeudo directo

# PageExtension 1020993119 - NamedType 4048606681
source: Invoice Discounting
es_es: Operación de cesión de crédito

# PageExtension 1020993119 - NamedType 2927434612
source: Select which format to use.
es_es: Seleccione el formato que quiere usar.

# PageExtension 783370822 - Action 2890590632 - Property 2879900210
source: P&ost
es_es: R&egistrar

# PageExtension 783370822 - Action 2890590632 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
es_es: Finaliza el documento o el diario registrando los importes y las cantidades en las cuentas relacionadas de los libros de su empresa.

# PageExtension 566117885 - Control 809585810 - Property 2879900210
source: Invoice No.
es_es: Nº Factura

# PageExtension 566117885 - Control 3482776088 - Property 2879900210
source: Customer No.
es_es: Cód. Cliente

# PageExtension 566117885 - Control 2693823999 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# PageExtension 3709824974 - Action 4165185320 - Property 2879900210
source: Dimensions by Date
es_es: Dimensiones por Fecha

# PageExtension 3709824974 - Action 4165185320 - Property 1295455071
source: Allows you to configure the dimensions by date of each fixed asset
es_es: Permite configurar las dimensiones por fecha de cada activo fijo

# PageExtension 3709824974 - Action 1733546572 - Property 2879900210
source: Update Dimensions
es_es: Actualiza dimensiones

# PageExtension 3709824974 - Action 1733546572 - Property 1295455071
source: Update the dimensions of the fixed asset according to the dimensions by dates set
es_es: Actualiza las dimensiones del activo fijo según las dimensiones por fechas configuradas

# PageExtension 4089727960 - Change 2428847315 - Property 2879900210
source: Skype Contact
es_es: Contacto Skype

# TableExtension 4208835177 - Field 3388543440 - Property 2879900210
source: Internal Comment
es_es: Comentario interno

# TableExtension 4208835177 - Field 2309556541 - Property 2879900210
source: Weight
es_es: Peso

# TableExtension 4208835177 - Field 3725534357 - Property 2879900210
source: Number of pallets
es_es: Nº Palets

# TableExtension 4208835177 - Field 129070929 - Property 2879900210
source: Number of packages
es_es: Nº Bultos

# TableExtension 4208835177 - Field 1510862209 - Property 2879900210
source: PDF Saved
es_es: PDF Guardado

# TableExtension 4208835177 - Field 2682280453 - Property 2879900210
source: Block Reason
es_es: Motivo Bloqueo

# TableExtension 3333755618 - Field 2352912535 - Property 2879900210
source: Cód. arancelario
es_es: Tariff No_

# TableExtension 3333755618 - Field 3677264153 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# TableExtension 3333755618 - Field 2262522620 - Property 2879900210
source: Delay Motive
es_es: Motivo retraso

# TableExtension 3333755618 - Field 2243816510 - Property 2879900210
source: Delay Motive Description
es_es: Desc. Motivo Retraso

# TableExtension 3333755618 - Field 1817093349 - Property 2879900210
source: Order Date
es_es: Fecha Alta

# TableExtension 3333755618 - Field 462513985 - Property 2879900210
source: Line Discount1 %
es_es: % Descuento línea1

# TableExtension 3333755618 - Field 2914895432 - Property 2879900210
source: Line Discount2 %
es_es: % Descuento línea2

# TableExtension 1335712434 - Field 1857356221 - Property 2879900210
source: Lead TIme
es_es: Nº días

# TableExtension 1335712434 - Field 3388543440 - Property 2879900210
source: Internal Comment
es_es: Comentario interno

# TableExtension 1335712434 - Field 1603699929 - Property 2879900210
source: Transaction No.
es_es: Nº asiento

# TableExtension 1335712434 - Field 2309556541 - Property 2879900210
source: Weight
es_es: Peso

# TableExtension 1335712434 - Field 3725534357 - Property 2879900210
source: Number of pallets
es_es: Nº Palets

# TableExtension 1335712434 - Field 129070929 - Property 2879900210
source: Number of packages
es_es: Nº Bultos

# TableExtension 1335712434 - Field 1510862209 - Property 2879900210
source: PDF Saved
es_es: PDF Guardado

# TableExtension 1335712434 - Field 834161742 - Property 2879900210
source: Email Send
es_es: Correo Enviado

# TableExtension 1335712434 - Field 2682280453 - Property 2879900210
source: Block Reason
es_es: Motivo Bloqueo

# TableExtension 1335712434 - Field 645453085 - Property 2879900210
source: Cr. Memo No.
es_es: Nº Abono

# TableExtension 2186963797 - Field 2352912535 - Property 2879900210
source: Cód. arancelario
es_es: Tariff No_

# TableExtension 2186963797 - Field 3677264153 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# TableExtension 2186963797 - Field 2262522620 - Property 2879900210
source: Delay Motive
es_es: Motivo retraso

# TableExtension 2186963797 - Field 2243816510 - Property 2879900210
source: Delay Motive Description
es_es: Desc. Motivo Retraso

# TableExtension 2186963797 - Field 1817093349 - Property 2879900210
source: Order Date
es_es: Fecha Alta

# TableExtension 2186963797 - Field 462513985 - Property 2879900210
source: Line Discount1 %
es_es: % Descuento línea1

# TableExtension 2186963797 - Field 2914895432 - Property 2879900210
source: Line Discount2 %
es_es: % Descuento línea2

# TableExtension 2186963797 - Field 2309556541 - Property 2879900210
source: Weight
es_es: Peso

# TableExtension 2186963797 - Field 3725534357 - Property 2879900210
source: Number of pallets
es_es: Nº Palets

# TableExtension 2186963797 - Field 129070929 - Property 2879900210
source: Number of packages
es_es: Nº Bultos

# TableExtension 3566220088 - Field 1603699929 - Property 2879900210
source: Transaction No.
es_es: Nº asiento

# TableExtension 3566220088 - Field 1857356221 - Property 2879900210
source: Lead Time
es_es: Nº días

# TableExtension 3566220088 - Field 3388543440 - Property 2879900210
source: Internal Comment
es_es: Comentario interno

# TableExtension 3566220088 - Field 1510862209 - Property 2879900210
source: PDF Saved
es_es: PDF Guardado

# TableExtension 3566220088 - Field 834161742 - Property 2879900210
source: Email Send
es_es: Correo Enviado

# TableExtension 3566220088 - Field 2682280453 - Property 2879900210
source: Block Reason
es_es: Motivo Bloqueo

# TableExtension 1670910335 - Field 2352912535 - Property 2879900210
source: Cód. arancelario
es_es: Tariff No_

# TableExtension 1670910335 - Field 3677264153 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# TableExtension 1670910335 - Field 2262522620 - Property 2879900210
source: Delay Motive
es_es: Motivo retraso

# TableExtension 1670910335 - Field 2243816510 - Property 2879900210
source: Delay Motive Description
es_es: Desc. Motivo Retraso

# TableExtension 1670910335 - Field 1817093349 - Property 2879900210
source: Order Date
es_es: Fecha Alta

# TableExtension 1670910335 - Field 462513985 - Property 2879900210
source: Line Discount1 %
es_es: % Descuento línea1

# TableExtension 1670910335 - Field 2914895432 - Property 2879900210
source: Line Discount2 %
es_es: % Descuento línea2

# TableExtension 3338551105 - Field 631869557 - Property 2879900210
source: Rejected Date
es_es: Fecha Rechazo

# TableExtension 3338551105 - Field 2972924318 - Property 2879900210
source: Rejected Text
es_es: Motivo Rechazo

# TableExtension 3338551105 - Field 1401328801 - Property 2879900210
source: Vendor Shipment No.
es_es: Nº Albarán Proveedor

# TableExtension 3135574534 - Field 1603699929 - Property 2879900210
source: Transaction No.
es_es: Nº asiento

# TableExtension 1592073549 - Field 631869557 - Property 2879900210
source: Rejected Date
es_es: Fecha Rechazo

# TableExtension 1592073549 - Field 2972924318 - Property 2879900210
source: Rejected Text
es_es: Motivo Rechazo

# TableExtension 2490879107 - Field 1603699929 - Property 2879900210
source: Transaction No.
es_es: Nº asiento

# TableExtension 3839217971 - Field 631869557 - Property 2879900210
source: Rejected Date
es_es: Fecha Rechazo

# TableExtension 3839217971 - Field 2972924318 - Property 2879900210
source: Rejected Text
es_es: Motivo Rechazo

# TableExtension 3891454143 - Field 85990278 - Property 2879900210
source: Ordination
es_es: Ordenación

# TableExtension 3891454143 - Field 3898047622 - Property 2879900210
source: Not allow "Ship and Invoice" without send complety
es_es: No permitir "Enviar y Facturar" sin envio completo

# TableExtension 3891454143 - Field 3233522352 - Property 2879900210
source: Planned Calculation
es_es: Calcular en Planificación

# TableExtension 4220596153 - Field 1512208279 - Property 2879900210
source: Invoice/Cr. Memo No.
es_es: Nº factura/abono

# TableExtension 4220596153 - Field 1114213544 - Property 2879900210
source: Applied
es_es: Liquidado

# TableExtension 886905087 - Field 3243902948 - Property 2879900210
source: Price
es_es: Precio

# TableExtension 393003494 - Field 2847194055 - Property 2879900210
source: Period
es_es: Periodicidad

# TableExtension 393003494 - Field 2808334599 - Property 2879900210
source: Next invoice date
es_es: Próxima fecha factura

source: The next invoice date cannot be less than the initial date
es_es: La fecha de próxima factura no puede ser menor a la fecha inicial

source: The next invoice date cannot be greater than the final date
es_es: La fecha de próxima factura no puede ser mayor a la fecha final

source: The next invoice date cannot be less than the last invoice date
es_es: La fecha de próxima factura no puede ser menor a la fecha última factura

# TableExtension 393003494 - Field 3574966015 - Property 2879900210
source: Last invoice date
es_es: Última fecha factura

# TableExtension 2853044828 - Field 3035610829 - Property 2879900210
source: Blocking Motives
es_es: Motivo Bloqueo

# TableExtension 2853044828 - Field 1267997203 - Property 2879900210
source: Transaction Specification
es_es: Especificación transacción

# TableExtension 2853044828 - Field 3773776616 - Property 2879900210
source: Transaction Type
es_es: Naturaleza transacción

# TableExtension 2853044828 - Field 3193866272 - Property 2879900210
source: Transport Method
es_es: Modo transporte
