Repository: JoseJuanVidal/Zummo
Catalog: Translations/Zummo.*.g.xlf
Languages: es_es

# Report 269108408 - Control 2107735786 - Property 2879900210
source: Excluded Gen. Product Posting Groups
es_es: Grupos de publicación de productos gen. Excluidos

# Report 269108408 - Control 2107735786 - Property 1295455071
source: Specifies the general product posting group that you do not want to include in the declaration.
es_es: Especifica el grupo general de publicación de productos que no desea incluir en la declaración.

# Report 269108408 - NamedType 570984647
source: Incorrect Fiscal Year.
es_es: Año fiscal incorrecto

# Report 269108408 - NamedType 1208681264
source: Contact name must be entered.
es_es: Debe especificar un nombre de contacto

# Report 269108408 - NamedType 1846377881
source: Contact telephone must be entered.
es_es: Debe especificar un teléfono de contacto

# Report 269108408 - NamedType 2484074498
source: Receipt number must be entered.
es_es: Se debe ingresar el número de recibo.

# Report 269108408 - NamedType 3121771115
source: Company Country/Region must be entered.
es_es: Se debe ingresar el país/región de la empresa.

# Report 269108408 - NamedType 3759467732
source: Please be aware that this file will contain posted entries of services transactions of EU Customers/Vendors if you did not fill \"Excluding Gen. Prod. Posting Groups" field.
es_es: Tenga en cuenta que este archivo contendrá entradas publicadas de transacciones de servicios de Clientes / Proveedores de la UE si no completó el campo \ "Excluyendo Gen. Prod. Grupos de publicación".

# Report 269108408 - NamedType 102197053
source: Path to export 349 file.
es_es: Ruta para exportar el archivo 349.

# Report 269108408 - NamedType 739893670
source: Lenght should be 13 digits for Declaration Number.
es_es: La longitud debe ser de 13 dígitos para el número de declaración.

# Report 269108408 - NamedType 4059346303
source: One or more Credit Memos were found for the specified period. \You can select the ones that require a correction entry in current declaration and specify the correction amount for them. \Would you like to specify these corrections?
es_es: Se encontraron uno o más Memos de crédito para el período especificado. \ Puede seleccionar los que requieren una entrada de corrección en la declaración actual y especificar la cantidad de corrección para ellos. \ ¿Desea especificar estas correcciones?

# Report 269108408 - NamedType 402075624
source: No correction will be included in this declaration.
es_es: No se incluirá ninguna corrección en esta declaración.

# Report 269108408 - NamedType 847516920
source: 349 Declaration has been exported successfully under %1.
es_es: 349 La declaración se ha exportado con éxito en %1.

# Report 269108408 - NamedType 209820303
source: The process has been aborted. No file will be generated.
es_es: El proceso ha sido abortado. No se generará ningún archivo.

# Report 269108408 - NamedType 2122910154
source: Telephone Number must be 9 digits without spaces or special characters.
es_es: El número de teléfono debe tener 9 dígitos sin espacios ni caracteres especiales.

# Report 269108408 - NamedType 1485213537
source: The report is empty. File generation has been cancelled.
es_es: El informe está vacío. La generación de archivos ha sido cancelada.

# Report 269108408 - NamedType 3398303388
source: The file already exists, do you want to replace it?
es_es: El archivo ya existe, ¿quieres reemplazarlo?

# Report 269108408 - NamedType 2760606771
source: At least one %1/%2 does not have any value in the %3 field. \Only Customers/Vendors with a value for %3 will be included in the file. \Do you still want to create the 349 Declaration file?
es_es: Al menos un %1 / %2 no tiene ningún valor en el campo %3. \ Solo los clientes / proveedores con un valor de %3 se incluirán en el archivo. \ ¿Todavía desea crear el archivo de declaración 349?

# Report 4227733001 - Property 2879900210
source: Adjust Exchange Rates Zummo
es_es: Ajustar tipos de cambio Zummo

# Report 4227733001 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 4227733001 - Control 1361548158 - Property 2879900210
source: Adjustment Period
es_es: Periodo de ajuste

# Report 4227733001 - Control 543275552 - Property 2879900210
source: Starting Date
es_es: Fecha inicial

# Report 4227733001 - Control 543275552 - Property 1295455071
source: Specifies the beginning of the period for which entries are adjusted. This field is usually left blank, but you can enter a date.
es_es: Especifica el comienzo del periodo para el que se ajustan los movimientos. Normalmente, este campo se deja en blanco, pero puede escribir una fecha.

# Report 4227733001 - Control 3592094765 - Property 2879900210
source: Ending Date
es_es: Fecha final

# Report 4227733001 - Control 3592094765 - Property 1295455071
source: Specifies the last date for which entries are adjusted. This date is usually the same as the posting date in the Posting Date field.
es_es: Especifica la fecha final en la que se ajustan los movimientos. Esta fecha normalmente coincide con la fecha de registro del campo Fecha registro.

# Report 4227733001 - Control 1539609042 - Property 2879900210
source: Posting Description
es_es: Texto de registro

# Report 4227733001 - Control 1539609042 - Property 1295455071
source: Specifies text for the general ledger entries that are created by the batch job. The default text is Exchange Rate Adjmt. of %1 %2, in which %1 is replaced by the currency code and %2 is replaced by the currency amount that is adjusted. For example, Exchange Rate Adjmt. of DEM 38,000.
es_es: Especifica el texto para los movimientos de contabilidad general creados en el trabajo por lotes. El texto predeterminado es Ajuste divisa de %1 %2, en el que %1 se sustituye por el código de la divisa y %2 por el importe de la divisa ajustado. Por ejemplo, Ajuste divisa de DEM 38 000.

# Report 4227733001 - Control 3037438984 - Property 2879900210
source: Posting Date
es_es: Fecha registro

# Report 4227733001 - Control 3037438984 - Property 1295455071
source: Specifies the date on which the general ledger entries are posted. This date is usually the same as the ending date in the Ending Date field.
es_es: Especifica la fecha en la que se registran los movimientos de contabilidad general. Esta fecha normalmente coincide con la fecha final del campo Fecha final.

# Report 4227733001 - Control 3117834186 - Property 2879900210
source: Document No.
es_es: Nº Documento

# Report 4227733001 - Control 3117834186 - Property 1295455071
source: Specifies the document number that will appear on the general ledger entries that are created by the batch job.
es_es: Especifica el número de documento que aparecerá en los movimientos de contabilidad general creados por el trabajo por lotes.

# Report 4227733001 - Control 3280251715 - Property 2879900210
source: Adjust Customer, Vendor and Bank Accounts
es_es: Ajuste cliente, proveedor y banco

# Report 4227733001 - Control 3280251715 - Property 1295455071
source: Specifies if you want to adjust customer, vendor, and bank accounts for currency fluctuations.
es_es: Especifica si desea ajustar las fluctuaciones de divisa de clientes, proveedores y cuentas bancarias.

# Report 4227733001 - Control 741122023 - Property 2879900210
source: Adjust G/L Accounts for Add.-Reporting Currency
es_es: Ajuste Divisa.-Adic.

# Report 4227733001 - Control 741122023 - Property 1295455071
source: Specifies if you want to post in an additional reporting currency and adjust general ledger accounts for currency fluctuations between LCY and the additional reporting currency.
es_es: Especifica si desea registrar en una divisa adicional de informe y ajustar las cuentas de contabilidad general para las fluctuaciones de divisa entre la divisa local y la adicional.

# Report 4227733001 - Control 3468639813 - Property 2879900210
source: Adjust only Bank Accounts
es_es: Ajuste solo banco

# Report 4227733001 - NamedType 2476940767
source: %1 must be entered.
es_es: Se debe indicar %1.

# Report 4227733001 - NamedType 3114637384
source: Do you want to adjust general ledger entries for currency fluctuations without adjusting customer, vendor and bank ledger entries? This may result in incorrect currency adjustments to payables, receivables and bank accounts.\\
es_es: ¿Desea ajustar los movs. contabilidad para las fluctuaciones de divisa sin ajustar lo movs. de cliente, proveedor y bancos? Esto puede provocar ajustes incorrectos de divisa en pagos, cobros y cuentas bancos.\\

# Report 4227733001 - NamedType 732759939
source: Do you wish to continue?
es_es: ¿Confirma que desea continuar?

# Report 4227733001 - NamedType 1370456556
source: The adjustment of exchange rates has been canceled.
es_es: Se ha cancelado el proceso de ajuste de divisas.

# Report 4227733001 - NamedType 2008153173
source: Adjusting exchange rates...\\
es_es: Ajustando divisas...\\

# Report 4227733001 - NamedType 2645849790
source: Bank Account @1@@@@@@@@@@@@@\\
es_es: Banco @1@@@@@@@@@@@@@\\

# Report 4227733001 - NamedType 3283546407
source: Customer @2@@@@@@@@@@@@@\
es_es: Cliente @2@@@@@@@@@@@@@\

# Report 4227733001 - NamedType 3921243024
source: Vendor @3@@@@@@@@@@@@@\
es_es: Proveedor @3@@@@@@@@@@@@@\

# Report 4227733001 - NamedType 1664139952
source: Adjustment #4#############
es_es: Ajuste #4#############

# Report 4227733001 - NamedType 1026443335
source: No currencies have been found.
es_es: No se han encontrado divisas.

# Report 4227733001 - NamedType 2939533186
source: Adjusting VAT Entries...\\
es_es: Ajustando movs. IVA...\\

# Report 4227733001 - NamedType 2301836569
source: VAT Entry @1@@@@@@@@@@@@@
es_es: Mov. IVA @1@@@@@@@@@@@@@

# Report 4227733001 - NamedType 4214926420
source: Adjusting general ledger...\\
es_es: Ajustando contabilidad...\\

# Report 4227733001 - NamedType 3577229803
source: G/L Account @1@@@@@@@@@@@@@
es_es: Cuenta @1@@@@@@@@@@@@@

# Report 4227733001 - NamedType 1195352358
source: Adjmt. of %1 %2, Ex.Rate Adjust.
es_es: Ajuste de %1 %2, ajuste tipo cambio

# Report 4227733001 - NamedType 557655741
source: %1 on %2 %3 must be %4. When this %2 is used in %5, the exchange rate adjustment is defined in the %6 field in the %7. %2 %3 is used in the %8 field in the %5.
es_es: %1 en %2 %3 debe ser %4. Cuando este %2 se utiliza en %5, el ajuste tipo cambio se define en el campo %6 en el %7. %2 %3 se utiliza en el campo %8 en el %5.

# Report 4227733001 - NamedType 857534312
source: This posting date cannot be entered because it does not occur within the adjustment period. Reenter the posting date.
es_es: Esta fecha de registro no es válida porque no tiene lugar dentro del periodo de ajuste. Vuelva a introducir la fecha de registro.

# Report 4227733001 - NamedType 1278011672
source: One or more currency exchange rates have been adjusted.
es_es: Se ajustaron uno o más tipos de cambio.

# Report 4227733001 - NamedType 2963778462
source: There is nothing to adjust.
es_es: No hay nada que ajustar.

# PageExtension 3284144913 - Control 2167915222 - Property 2879900210
source: Unit Cost
es_es: Coste Unitario

# PageExtension 3284144913 - Control 1335960224 - Property 2879900210
source: Line Discount Amount
es_es: Importe dto. Línea

# PageExtension 3284144913 - Control 968772169 - Property 2879900210
source: Line Amount
es_es: Importe línea

# PageExtension 4275230785 - Action 4044259790 - Property 2879900210
source: Insert predefined comments
es_es: Insertar comentarios predefinidos

# PageExtension 4275230785 - Action 4044259790 - Property 1295455071
source: Insert the comments in the table of predefined comments as order comments
es_es: Inserta como comentarios de pedido los comentarios que haya en la tabla de comentarios predefinidos

# PageExtension 4275230785 - Action 2890590632 - Property 2879900210
source: P&ost
es_es: R&egistrar

# PageExtension 4275230785 - Action 2890590632 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
es_es: Finaliza el documento o el diario registrando los importes y las cantidades en las cuentas relacionadas de los libros de su empresa.

# TableExtension 2852714242 - Field 2826826118 - Property 2879900210
source: Allows to validate items
es_es: Permite validar productos

# PageExtension 1682009332 - Action 4044259790 - Property 2879900210
source: Insert predefined comments
es_es: Insertar comentarios predefinidos

# PageExtension 1682009332 - Action 4044259790 - Property 1295455071
source: Insert the comments in the table of predefined comments as order comments
es_es: Inserta como comentarios de pedido los comentarios que haya en la tabla de comentarios predefinidos

# PageExtension 1682009332 - Action 2507320066 - Property 2879900210
source: &Email
es_es: &Correo electrónico

# PageExtension 363045002 - Action 3024434233 - Property 2879900210
source: Comments
es_es: Comentarios

# PageExtension 363045002 - Action 3024434233 - Property 1295455071
source: View or add comments for the record
es_es: Permite ver o agregar comentarios para el registro.

# PageExtension 3448550954 - Action 2507320066 - Property 2879900210
source: &Email
es_es: &Correo electrónico

# PageExtension 4089118995 - Action 1779445611 - Property 2879900210
source: Change Dimensions
es_es: Cambiar Dimensiones

# PageExtension 4089118995 - Action 1779445611 - Property 1295455071
source: Change the dimensions of the selected entry
es_es: Permite cambiar las dimensiones del movimiento seleccionado

# PageExtension 3505869542 - Control 4216503346 - Property 2879900210
source: Available Quantity
es_es: Cantidad disponible

# PageExtension 3505869542 - Control 779730061 - Property 2879900210
source: Vendor Name
es_es: Nombre proveedor

# PageExtension 2009136746 - Action 4278313474 - Property 2879900210
source: Copy G/L Account
es_es: Copiar Cuenta

# PageExtension 2009136746 - Action 4278313474 - Property 1295455071
source: Generate a new account with the data of this
es_es: Genera una nueva cuenta con los datos de esta

source: Account: %1 created successfully
es_es: Cuenta: %1 creada correctamente

# PageExtension 2009136746 - Action 2653012956 - Property 2879900210
source: Translations
es_es: Traducciones

# PageExtension 2009136746 - Action 2653012956 - Property 1295455071
source: View or edit translated G/L Account descriptions. Translated item descriptions are automatically inserted on documents according to the language code.
es_es: Permite ver o editar las descripciones de las cuentas traducidas. Tales descripciones se insertan automáticamente en los documentos según el código de idioma.

# PageExtension 2079742947 - Action 2041919970 - Property 2879900210
source: Expedition Labels
es_es: Etiquetas de expedición

# PageExtension 2079742947 - Action 3945015181 - Property 2879900210
source: Etiquetas Expedicion
es_es: Etiqueta Expedicion

# PageExtension 2079742947 - Action 2349235169 - Property 2879900210
source: Etiqueta Embalaje
es_es: Etiquetas Embalaje

# PageExtension 2079742947 - Action 230647926 - Property 1295455071
source: PackingList
es_es: Imprimir PackingList

# PageExtension 826446478 - Control 323188024 - Property 2879900210
source: Certification Logo
es_es: Logo Certificacion ISO

# PageExtension 3238287173 - Action 2194296723 - Property 2879900210
source: Quit Reservation
es_es: Deshacer Reserva

source: Cancel reservation of %1 of item number %2, reserved for %3 from %4?
es_es: ¿Eliminar la reserva de %1 del producto %2, reservado para %3 de %4?

# PageExtension 3290672210 - Action 36190024 - Property 2879900210
source: Export to File
es_es: Exportar a archivo

# PageExtension 3290672210 - Action 36190024 - Property 1295455071
source: Export a file with the payment information on the lines.
es_es: Exporta un archivo con la información de pago de las líneas.

# PageExtension 4266134665 - Action 2213339728 - Property 2879900210
source: Export to File
es_es: Exportar por Fecha Pago

# PageExtension 4266134665 - Action 2213339728 - Property 1295455071
source: Export a file with the payment information on the lines.
es_es: Exporta un archivo con la información de pago de las líneas.

# PageExtension 1149918667 - Action 454322636 - Property 1295455071
source: Impimir Fact.Export
es_es: Imprimir Pedido Zummo

# PageExtension 1968327747 - Control 749033378 - Property 2879900210
source: Name
es_es: Nombre

# PageExtension 2032334557 - Control 749033378 - Property 2879900210
source: Name
es_es: Nombre

# PageExtension 2824576998 - Control 749033378 - Property 2879900210
source: Name
es_es: Nombre

# PageExtension 2824576998 - Action 559050924 - Property 1295455071
source: Fully settle documents included in the posted bill group.
es_es: Liquida totalmente los documentos incluidos en la remesa registrada.

# PageExtension 555350851 - Control 749033378 - Property 2879900210
source: Name
es_es: Nombre

# PageExtension 2999351964 - Control 749033378 - Property 2879900210
source: Name
es_es: Nombre

# PageExtension 3251646845 - Control 749033378 - Property 2879900210
source: Name
es_es: Nombre

# PageExtension 718509610 - Control 749033378 - Property 2879900210
source: Name
es_es: Nombre

# PageExtension 3128607420 - Control 749033378 - Property 2879900210
source: Name
es_es: Nombre

# PageExtension 184078026 - Control 749033378 - Property 2879900210
source: Name
es_es: Nombre

# PageExtension 4125361688 - Action 2890590632 - Property 2879900210
source: P&ost
es_es: R&egistrar

# PageExtension 4125361688 - Action 2890590632 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
es_es: Finaliza el documento o el diario registrando los importes y las cantidades en las cuentas relacionadas de los libros de su empresa.

# PageExtension 4034672467 - Action 2890590632 - Property 2879900210
source: P&ost
es_es: R&egistrar

# PageExtension 4034672467 - Action 2890590632 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
es_es: Finaliza el documento o el diario registrando los importes y las cantidades en las cuentas relacionadas de los libros de su empresa.

# PageExtension 1235044824 - Control 3376096163 - Property 2879900210
source: Statements Pass
es_es: Contraseña Vencimientos

# TableExtension 1235044824 - Field 4200317418 - Property 2879900210
source: Statements User
es_es: Usuario Vencimientos

# TableExtension 1235044824 - Field 4164680315 - Property 2879900210
source: Statements Password
es_es: Password Vencimientos

# PageExtension 4081634891 - Action 2293298742 - Property 2879900210
source: Bank Adjust Exchange Rate
es_es: Ajustar tipo cambio Banco

# PageExtension 4081634891 - Action 2293298742 - Property 1295455071
source: Adjust general ledger, (only bank) account entries to reflect a more updated balance if the exchange rate has changed since the entries were posted.
es_es: Ajusta los movimientos de contabilidad general, (solo bancos) para que reflejen un saldo más actualizado si el tipo de cambio ha variado desde que se registraron los movimientos.

# PageExtension 53036199 - Action 590902558 - Property 2879900210
source: Destination bin content
es_es: Contenidos ubicación destino

# PageExtension 53036199 - Action 590902558 - Property 1295455071
source: View items in the bin if the selected line contains a bin code.
es_es: Permite ver elementos en la ubicación si la línea seleccionada contiene un código de ubicación.

# PageExtension 2577929481 - Action 3242406439 - Property 2879900210
source: Posted Purchase Receipt Lines
es_es: Hist. líns. albs. compra

# PageExtension 2577929481 - Action 2865644526 - Property 2879900210
source: Posted Sales Shipment Lines
es_es: Hist. líns. albs. venta

# PageExtension 1994005900 - Control 3035610829 - Property 1295455071
source: It allows to indicate the reason for which it has been blocked
es_es: Permite indicar el motivo por el cual ha sido bloqueado

# PageExtension 1994005900 - Change 3246865201 - Property 1295455071
source: This field is not editable because it is filled in with the sum of the Maximum Insurance Credit and the Maximum Internal Credit
es_es: Este campo no es editable porque se rellena con la suma del Credito Maximo Aseguradora y el Credito Maximo Interno

# PageExtension 1994005900 - Action 66212977 - Property 2879900210
source: Lock Comments
es_es: Comentarios bloqueo

# PageExtension 1994005900 - Action 66212977 - Property 1295455071
source: Show comments on blocking reason
es_es: Musestra los comentarios del motivo de bloqueo

# PageExtension 1994005900 - Action 3024434233 - Property 2879900210
source: Comments
es_es: Comentarios

# PageExtension 1994005900 - Action 3024434233 - Property 1295455071
source: View or add comments for the record
es_es: Permite ver o agregar comentarios para el registro.

# PageExtension 1994005900 - Method 1027696796 - NamedType 652137272
source: Customer: %1 has one or more of the required fields empty\Are you sure you want to exit?
es_es: El cliente: %1 tiene vacíos uno o más de los campos obligatorios\¿Está seguro/a de que desea salir?

# PageExtension 687362182 - Control 2886634905 - Property 2879900210
source: Calculate Balance Qty.
es_es: Calcular Cantidad Balance

# PageExtension 3099940785 - Action 10636857 - Property 2879900210
source: Item Card
es_es: Ficha producto

# PageExtension 3099940785 - Action 10636857 - Property 1295455071
source: Navigates to item card
es_es: Navega a la ficha del producto

# PageExtension 1164140648 - Control 2759502309 - Property 2879900210
source: Text e-mail purchase order
es_es: Texto e-mail pedido compra

# PageExtension 2876958691 - Control 1394728878 - Property 2879900210
source: Classification
es_es: Clasificación

# PageExtension 2876958691 - Control 2665632553 - Property 2879900210
source: Sales Clas.
es_es: Clasif.Ventas

# PageExtension 2876958691 - Control 3902017274 - Property 2879900210
source: Sales Clas.Desc
es_es: Desc.Clasif.Ventas

# PageExtension 2876958691 - Control 2890422471 - Property 2879900210
source: Family
es_es: Familia

# PageExtension 2876958691 - Control 2607154528 - Property 2879900210
source: Family Desc
es_es: Desc.Familia

# PageExtension 2876958691 - Control 1892209931 - Property 2879900210
source: Gama Desc
es_es: Desc.Gama

# PageExtension 2876958691 - Control 4066281340 - Property 2879900210
source: Linea Economica Desc
es_es: Desc.Linea Economica

# PageExtension 2876958691 - Action 2616719174 - Property 2879900210
source: Copy Item
es_es: Copiar producto

# PageExtension 2876958691 - Action 2616719174 - Property 1295455071
source: Open a window that allows you to create a new item by copying the data of the current item
es_es: Abre una ventana que permite crear un nuevo producto copiando los datos del producto actual

source: Item: %1 created successfully
es_es: Producto: %1 creado correctamente

# PageExtension 4090392497 - Control 4206624688 - Property 2879900210
source: Replacements
es_es: Repuestos

source: Select Path
es_es: Seleccionar ruta

# PageExtension 4090392497 - Action 4166419010 - Property 2879900210
source: Predefined Comments
es_es: Comentarios predefinidos

# PageExtension 4090392497 - Action 4166419010 - Property 4226784671
source: Open a page where predefined comments can be inserted
es_es: Abre una página donde pueden insertarse los comentarios predefinidos

# TableExtension 4090392497 - Field 1057198331 - Property 2879900210
source: Replacement payment term
es_es: Término pago repuesto

# TableExtension 4090392497 - Field 3827881565 - Property 2879900210
source: Replacement payment method
es_es: Forma pago repuesto

# TableExtension 4090392497 - Field 3271127472 - Property 2879900210
source: Sales Classification
es_es: Clasificación Ventas
