Repository: JoseJuanVidal/Zummo
Catalog: Translations/Zummo.*.g.xlf
Languages: es_es

# Report 2651873947 - NamedType 977652710
source: VAT Amount
es_es: Importe IVA

# Report 2651873947 - NamedType 1396908878
source: VAT Amount Specification
es_es: Especificación importe IVA

# Report 2651873947 - NamedType 2012124496
source: VAT Identifier
es_es: Identificador IVA

# Report 2651873947 - NamedType 1223243188
source: Invoice Discount Base Amount
es_es: Importe base de descuento de factura

# Report 2651873947 - NamedType 3691499681
source: Line Amount
es_es: Importe línea

# Report 2651873947 - NamedType 2096959425
source: VAT Base
es_es: Base IVA

# Report 2651873947 - NamedType 1332311937
source: Prices Including VAT
es_es: Precios IVA incluido

# Report 2651873947 - NamedType 3169568710
source: Payment Terms
es_es: Términos pago

# Report 2651873947 - NamedType 203962742
source: Shipment Method
es_es: Método envío

# Report 2651873947 - NamedType 2677110465
source: Prepmt. Payment Terms
es_es: Términos pago prepago

# Report 2651873947 - NamedType 2862688884
source: Home Page
es_es: Página web

# Report 2651873947 - NamedType 2189117947
source: Allow Invoice Discount
es_es: Permite descuento factura

# Report 2651873947 - NamedType 2623093095
source: Purchase Order
es_es: Pedido compra

# Report 2651873947 - NamedType 415620768
source: Receive By
es_es: Recibido por

# Report 2651873947 - NamedType 1930263167
source: Buyer
es_es: Comprador

# Report 2651873947 - NamedType 41194798
source: Item No.
es_es: Nº producto

# Report 2651873947 - NamedType 3392267841
source: Description
es_es: Descripción

# Report 2651873947 - NamedType 1497765590
source: Quantity
es_es: Cantidad

# Report 2651873947 - NamedType 313566497
source: Unit
es_es: Unidad

# Report 2651873947 - NamedType 1072087502
source: Unit Price
es_es: Precio

# Report 2651873947 - NamedType 3269490021
source: Line Amount
es_es: Importe línea

# Report 2651873947 - NamedType 611284396
source: Prices Including VAT
es_es: Precios IVA incluido

# Report 2651873947 - NamedType 198682506
source: Unit
es_es: Unidad

# Report 2651873947 - NamedType 2566983481
source: To:
es_es: A:

# Report 2651873947 - NamedType 361562039
source: Vendor ID
es_es: Id Proveedor

# Report 2651873947 - NamedType 75049271
source: Confirm To
es_es: Confirmar a

# Report 2651873947 - NamedType 1517777218
source: PURCHASE ORDER
es_es: PEDIDO COMPRA

# Report 2651873947 - NamedType 4270456244
source: Purchase Order Number:
es_es: Nº pedido compra:

# Report 2651873947 - NamedType 147899814
source: Purchase Order Date:
es_es: Fecha pedido compra:

# Report 2651873947 - NamedType 1729335317
source: Tax Ident. Type
es_es: Tipo ident. fiscal

# Report 2651873947 - NamedType 1349122805
source: Total Price
es_es: Precio total

# Report 2651873947 - NamedType 1170285572
source: Invoice Discount:
es_es: Descuento factura:

# Report 2651873947 - NamedType 514421613
source: Hello
es_es: Hola

# Report 2651873947 - NamedType 2771379227
source: Sincerely
es_es: Sinceramente

# Report 2651873947 - NamedType 1908025102
source: The purchase order is attached to this message.
es_es: El pedido de compra está adjunto a este mensaje.

# Report 2651873947 - NamedType 1095348740
source: Order Date
es_es: Fecha pedido

# Report 2651873947 - NamedType 3257397675
source: Vendor Order No.
es_es: Nº pedido proveedor

# Report 2651873947 - NamedType 1397476154
source: Vendor Invoice No.
es_es: Nº factura proveedor

# Report 2651873947 - NamedType 2786556803
source: Unit Price (LCY)
es_es: Precio unitario (DL)

# Report 2651873947 - NamedType 3184947576
source: Job No.
es_es: Nº proyecto

# Report 2651873947 - NamedType 1742294907
source: Job Task No.
es_es: Nº tarea proyecto

# Report 2651873947 - NamedType 4293168446
source: Due Date
es_es: Fecha vencimiento

# Report 2651873947 - NamedType 821750255
source: VENDOR ORDER
es_es: PEDIDO PROVEEDOR

# Report 2651873947 - NamedType 1666753347
source: OR-PURCHASE
es_es: PR-COMPRAS

# Report 2651873947 - NamedType 1542941690
source: Date
es_es: Fecha

# Report 2651873947 - NamedType 3197449539
source: Phone/Fax:
es_es: Telf/Fax:

# Report 2651873947 - NamedType 2862301582
source: Transport Agency
es_es: Agencia transporte

# Report 2651873947 - NamedType 13875179
source: VAT
es_es: IVA

# Report 2651873947 - NamedType 2104294460
source: Amount Ex.Vat
es_es: Importe excl. IVA

# Report 2651873947 - NamedType 416923009
source: Disc. Total
es_es: Desc. Total

# Report 2651873947 - NamedType 2116279832
source: Amount
es_es: Importe

# Report 2651873947 - NamedType 3057785719
source: Freight
es_es: Portes

# Report 1112960350 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 1112960350 - Control 2578066365 - Property 2879900210
source: No. of Copies
es_es: Núm. Copias

# Report 1112960350 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
es_es: Especifica cuántas copias del documento se imprimirán

# Report 1112960350 - Control 316520822 - Property 2879900210
source: Show Internal Information
es_es: Ver información interna

# Report 1112960350 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
es_es: Especifica si se desea ver información interna del informe

# Report 1112960350 - Control 816368762 - Property 2879900210
source: Log Interaction
es_es: Log Interacción

# Report 1112960350 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
es_es: Especifica si se guardará interacción con el contacto

# Report 1112960350 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
es_es: Ver componentes de ensamblado

# Report 1112960350 - Control 1885540899 - Property 1295455071
source: Specifies if you want the report to include information about components that were used in linked assembly orders that supplied the item(s) being sold.
es_es: Especifica si el informe incluirá información sobre los componentes de ensamblado

# Report 1112960350 - Control 215716959 - Property 2879900210
source: Show Additional Fee Note
es_es: Mostrar nota de tarifa adicional

# Report 1112960350 - Control 215716959 - Property 1295455071
source: Specifies that any notes about additional fees are included on the document.
es_es: Especifica que cualquier nota sobre tarifas adicionales se incluye en el documento

# Report 1112960350 - Control 4235567209 - Property 2879900210
source: Print again
es_es: Volver a Imprimir

# Report 1112960350 - Control 4235567209 - Property 1295455071
source: Check the option to reprint a copy
es_es: Marca la opción de volver a imprimir una copia

# Report 1112960350 - Control 3214539077 - Property 2879900210
source: Lidl Invoice
es_es: Factura Lidl

# Report 1112960350 - Control 3214539077 - Property 1295455071
source: Indicate that is a Lidl invoice
es_es: Indica que es una factura Lidl

# Report 1112960350 - Control 2209383500 - Property 2879900210
source: Export Invoice
es_es: Factura Exportación

# Report 1112960350 - Control 2209383500 - Property 1295455071
source: Indicate that is a exportation invoice
es_es: Indica que es una factura de exportación

# Report 1112960350 - Control 932295800 - Property 2879900210
source: Language
es_es: Idioma

# Report 1112960350 - Control 2390380850 - Property 2879900210
source: Volume(m3)
es_es: Volumen(m3)

# Report 1112960350 - Control 2390380850 - Property 1295455071
source: Indicates the volume of products in m3
es_es: Indica el volumen de los productos en m3

# Report 1112960350 - Control 3307204489 - Property 2879900210
source: Show Net
es_es: Mostrar Netos

# Report 1112960350 - Control 3307204489 - Property 1295455071
source: If the invoice is national, it is possible to show the net amounts
es_es: Si la factura es nacional, se da la posibilidad de mostrar los importes netos

source: Option only available on national invoice
es_es: Opción solo disponible en factura nacional

# Report 1112960350 - NamedType 1068094782
source: VAT Amount Specification in
es_es: Especificación del importe del IVA en

# Report 1112960350 - NamedType 2621188527
source: Local Currency
es_es: Divisa Local

# Report 1112960350 - NamedType 884324592
source: Exchange rate: %1/%2
es_es: Tipo de cambio: %1/%2

# Report 1112960350 - NamedType 1644702992
source: Sales - Prepayment Invoice %1
es_es: Ventas - Factura Prepago %1

# Report 1112960350 - NamedType 1928308579
source: Phone No.
es_es: Teléfono.

# Report 1112960350 - NamedType 1306668226
source: VAT Registration No.
es_es: CIF

# Report 1112960350 - NamedType 13422290
source: Giro No.
es_es: Núm. Giro

# Report 1112960350 - NamedType 2728952663
source: Bank
es_es: Banco

# Report 1112960350 - NamedType 4233096702
source: Account No.
es_es: Núm. Cuenta

# Report 1112960350 - NamedType 4092352280
source: Due Date
es_es: Fecha Vencimiento

# Report 1112960350 - NamedType 4241823392
source: Invoice No.
es_es: Núm. Factura

# Report 1112960350 - NamedType 443421780
source: Posting Date
es_es: Fecha registro

# Report 1112960350 - NamedType 2090169835
source: Header Dimensions
es_es: Dimensión cabecera

# Report 1112960350 - NamedType 272376379
source: City
es_es: Localidad

# Report 1112960350 - NamedType 1109780517
source: The payment of this invoice, in order to be released from the debt, has to be paid to the Factoring Company.
es_es: El pago de esta factura, para ser liberado de la deuda, debe ser pagado a la Compañía de Factoring.

# Report 1112960350 - NamedType 3659909257
source: Price/unit
es_es: Precio U.

# Report 1112960350 - NamedType 694817936
source: Amount
es_es: Importe

# Report 1112960350 - NamedType 3403838503
source: Bank data
es_es: Datos bancarios

# Report 1112960350 - NamedType 1424416391
source: VAT Clause
es_es: Cláusula IVA

# Report 1112960350 - NamedType 2963158645
source: State
es_es: Provincia

# Report 1112960350 - NamedType 2633846126
source: Posted Shipment Date
es_es: Fecha de envío publicada

# Report 1112960350 - NamedType 1650498060
source: Invoice Discount Amount
es_es: Importe descuento factura

# Report 1112960350 - NamedType 3126303398
source: Taxable Base
es_es: Base Imponible

# Report 1112960350 - NamedType 4141635941
source: Payment Disc Given Amount
es_es: Descuento de pago Cantidad dada

# Report 1112960350 - NamedType 990604365
source: Payment Discount on VAT
es_es: Descuento de pago en IVA

# Report 1112960350 - NamedType 1135475553
source: Shipment
es_es: Envío

# Report 1112960350 - NamedType 1264881203
source: Line Dimensions
es_es: Dimensiones Línea

# Report 1112960350 - NamedType 1210262078
source: VAT %
es_es: % IVA

# Report 1112960350 - NamedType 171448200
source: VAT+EC Base
es_es: IVA+EC Base

# Report 1112960350 - NamedType 3913295325
source: VAT Amount
es_es: Importe IVA

# Report 1112960350 - NamedType 1396908878
source: VAT Amount Specification
es_es: Especificación importe IVA

# Report 1112960350 - NamedType 494261423
source: VAT Identifier
es_es: Identificador IVA

# Report 1112960350 - NamedType 1378777375
source: Invoice Discount Base Amount
es_es: Base descuento factura

# Report 1112960350 - NamedType 4261622325
source: Line Amount
es_es: Importe línea

# Report 1112960350 - NamedType 530619947
source: Invoice and Payment Discounts
es_es: Descuentos en facturas y pagos

# Report 1112960350 - NamedType 3524079518
source: EC Amount
es_es: Importe EC

# Report 1112960350 - NamedType 1823946834
source: VAT Base
es_es: Base IVA

# Report 1112960350 - NamedType 382931266
source: Address:
es_es: Dirección:

# Report 1112960350 - NamedType 4049601073
source: VAT Amount
es_es: Importe IVA

# Report 1112960350 - NamedType 2012124496
source: VAT Identifier
es_es: Identificador IVA

# Report 1112960350 - NamedType 232471621
source: Ship-to Address
es_es: Envío a dirección

# Report 1112960350 - NamedType 590686299
source: Payment Terms
es_es: Términos Pago

# Report 1112960350 - NamedType 2248224435
source: Shipment Method
es_es: Método Envío

# Report 1112960350 - NamedType 3568111613
source: Payment Terms
es_es: Método Pago

# Report 1112960350 - NamedType 3112881028
source: Document Date
es_es: Fecha emisión

# Report 1112960350 - NamedType 2862688884
source: Home Page
es_es: Página Web

# Report 1112960350 - NamedType 3205478158
source: INVOICE
es_es: FACTURA

# Report 1112960350 - NamedType 3011678029
source: Payment Terms
es_es: Forma de Pago

# Report 1112960350 - NamedType 339718340
source: Customer
es_es: Cliente

# Report 1112960350 - NamedType 4172600247
source: Date
es_es: Fecha

# Report 1112960350 - NamedType 620298302
source: Num.
es_es: Núm.

# Report 1112960350 - NamedType 2403674832
source: Page
es_es: Página

# Report 1112960350 - NamedType 767445994
source: Amount Dto. bill
es_es: Importe Dto. Factura

# Report 1112960350 - NamedType 1672841968
source: Payment Date Expiration (s)
es_es: Fecha Pago Vencimiento(s)

# Report 1112960350 - NamedType 3666218128
source: Expiration Amount (s)
es_es: Importe Vencimiento(s)

# Report 1112960350 - NamedType 1616056101
source: VAT:
es_es: NIF:

# Report 1112960350 - NamedType 2091931849
source: PC:
es_es: CP:

# Report 1112960350 - NamedType 4038458895
source: Operation secured in
es_es: Operación asegurada en

# Report 1112960350 - NamedType 2272837165
source: Credit and caution
es_es: Crédito y Caución

# Report 1112960350 - NamedType 291546920
source: Phone/Fax:
es_es: Tel/Fax:

# Report 1112960350 - NamedType 2894199236
source: COPY
es_es: COPIA

# Report 1112960350 - NamedType 1202215679
source: PERSONAL DATA PROTECTION
es_es: PROTECCION DE DATOS DE CARÁCTER PERSONAL

# Report 1112960350 - NamedType 3766881108
source: Shipping Agent:
es_es: Transportista:

# Report 1112960350 - NamedType 2999073321
source: License plates
es_es: Matriculas

# Report 1112960350 - NamedType 464165316
source: Agent:
es_es: Agente:

# Report 1112960350 - NamedType 1816291155
source: Special scheme of the cash criteria
es_es: Régimen especial del criterio de caja

# Report 1112960350 - NamedType 36964189
source: Bulks:
es_es: Bultos:

# Report 1112960350 - NamedType 2685853250
source: Volume(m3):
es_es: Volumen(m3):

# Report 1112960350 - NamedType 4252656739
source: Gross Weight(kg):
es_es: Peso Neto(kg):

# Report 1112960350 - NamedType 598888425
source: Pallets:
es_es: Palets:

# Report 1112960350 - NamedType 2906319183
source: Page %1 of %2
es_es: Página %1 de %2

# Report 1112960350 - NamedType 1347764269
source: Surcharge Amount
es_es: Importe Recargo

# Report 1112960350 - NamedType 909300517
source: Dt. P.P.
es_es: Dto. P.P.

# Report 1112960350 - NamedType 2347267304
source: Amount P.P.
es_es: Importe P.P.

# Report 1112960350 - NamedType 1102477994
source: Taxable Base
es_es: Base Imponible

# Report 1112960350 - NamedType 941113342
source: VAT Amount.
es_es: ImporteIVA.

# Report 1112960350 - NamedType 778531578
source: Type
es_es: Tipo

# Report 1112960350 - NamedType 320314281
source: Shipping No.:
es_es: Albarán:

# Report 1112960350 - NamedType 4022601393
source: Country:
es_es: País:

# Report 1112960350 - NamedType 1425562607
source: , Bank:
es_es: , Banco:

# Report 1112960350 - NamedType 1754289296
source: Account:
es_es: Cuenta

# Report 1112960350 - NamedType 2716802396
source: Branch office:
es_es: Sucursal:

# Report 1112960350 - NamedType 172134264
source: NATIONAL PORTES
es_es: PORTES NACIONAL

# Report 1112960350 - NamedType 3686057625
source: Delivery Note:
es_es: Nº Albarán:

# Report 1112960350 - NamedType 1548886393
source: Order number:
es_es: Nº Pedido:

# Report 1112960350 - NamedType 1059489614
source: Delivery Note:
es_es: Nº Albarán:

# Report 1112960350 - NamedType 424486254
source: ProShop Order No.:
es_es: Nº Pedido ProShop:

# Report 1112960350 - NamedType 748934591
source: Internal vendor order No.
es_es: Nº Pedido interno del proveedor

# Report 1112960350 - NamedType 4005924812
source: Phone:
es_es: Tel:

# Report 1112960350 - NamedType 271843689
source: Tax base
es_es: Base imponible

# Report 1112960350 - NamedType 4040219166
source: Comments
es_es: Comentarios

# Report 1112960350 - NamedType 2278799068
source: Tax Base
es_es: Base

# Report 1112960350 - NamedType 938744765
source: VAT
es_es: IVA

# Report 1112960350 - NamedType 850441175
source: Amount
es_es: Importe

# Report 1112960350 - NamedType 1400119597
source: Amount
es_es: Importe Bruto

# Report 1112960350 - NamedType 2783645336
source: Disc.Com
es_es: Dto.Com

# Report 1112960350 - NamedType 2627770630
source: P.P.Disc
es_es: Dto.PP

# Report 1112960350 - NamedType 1488271414
source: Freight
es_es: Portes

# Report 1112960350 - NamedType 1677718373
source: Tax Base
es_es: SubTotal

# Report 1112960350 - NamedType 1889045978
source: Item
es_es: Artículo

# Report 1112960350 - NamedType 719671359
source: Quantity
es_es: Cantidad

# Report 1112960350 - NamedType 465633065
source: Description
es_es: Descripción

# Report 1112960350 - NamedType 1425880810
source: PR-MANAGEMENT OF CUSTOMER ORDERS
es_es: PR-GESTION DE LOS PEDIDOS DEL CLIENTE

# Report 1112960350 - NamedType 3394917439
source: Remark
es_es: Comentarios

# Report 1112960350 - NamedType 2387469503
source: Delivery Address
es_es: Dirección de envío

# Report 1112960350 - NamedType 3900935110
source: As provided by Regulation (EU) 2016/769 of the European Parliament and of the Council of April 27, 2016 regarding the protection of natural persons, we inform you that your data will be incorporated into the treatment system owned by ZUMMO MECHANICAL INNOVATIONS, SA - in order to be able to send you the corresponding invoice. You may exercise the rights of access, rectification, limitation of treatment, deletion, portability and opposition / revocation, in the terms established by current regulations on data protection, by sending your request to the postal address indicated above, you can also address to the competent Control Authority to submit the claim it deems appropriate.
es_es: Según lo Dispuesto por el Reglamento (UE) 2016/769 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas, le informamos que sus datos serán incorporados al sistema de tratamiento titularidad de ZUMMO INNOVACIONES MECÁNICAS, S.A. - con la finalidad de poder remitirle la correspondiente factura. Podrá ejercer los derechos de acceso, rectificación, limitación de tratamiento, supresión, portabilidad y oposición/revocación, en los términos que establece la normativa vigente en materia de protección de datos, dirigiendo su petición a la dirección postal arriba indicada, asimismo, podrá dirigirse a la Autoridad de Control competente para presentar la reclamación que considere oportuna.

# Report 1112960350 - NamedType 2420091883
source: Zummo Innovaciones Mecánicas, S.A. Ins.Reg.Merc.Valencia el 26 de enero de 1999, Tomo 4336, Libro 1648, Sección Gral., Folio 212, hoja Y-22381, Inscripción 1ª CIF A-9Nº R.I. Productor AEE 288
es_es: Zummo Innovaciones Mecánicas, S.A. Ins.Reg.Merc.Valencia on January 26, 1999, Volume 4336, Book 1648, General Section, Folio 212, page Y-22381, Registration 1st CIF A-9Nº R.I. AEE producer 288

# Report 1112960350 - NamedType 2863123117
source: Serial No.:
es_es: Nº de Serie:

# Report 112853145 - NamedType 3520167845
source: Document Status
es_es: Estado Documento

# Report 4279175161 - Property 2879900210
source: Service Quote
es_es: Oferta Servicio

# Report 4279175161 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 4279175161 - Control 2578066365 - Property 2879900210
source: No. of Copies
es_es: Nº Copias

# Report 4279175161 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
es_es: Especifica cuántas copias del documento se van a imprimir.

# Report 4279175161 - Control 316520822 - Property 2879900210
source: Show Internal Information
es_es: Mostrar información interna

# Report 4279175161 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
es_es: Especifica si desea que el informe impreso muestre información para uso interno exclusivamente.

# Report 4279175161 - Control 816368762 - Property 2879900210
source: Log Interaction
es_es: Log interacción

# Report 4279175161 - Control 816368762 - Property 1295455071
source: Specifies if you want to record the service quotes that you want to print as interactions and add them to the Interaction Log Entry table.
es_es: Especifica si desea registrar las ofertas de servicio que desea imprimir como interacciones y agregarlas a la tabla Mov. log interacción.

# Report 4279175161 - NamedType 3114637384
source: Service Quote%1
es_es: Oferta servicio

# Report 4279175161 - NamedType 3752334001
source: Page %1
es_es: Página %1

# Report 4279175161 - NamedType 1761877952
source: Order Date
es_es: Fecha pedido

# Report 4279175161 - NamedType 3207853098
source: Invoice to
es_es: Facturar a

# Report 4279175161 - NamedType 2826867220
source: Phone No.
es_es: Nº teléfono

# Report 4279175161 - NamedType 4107809334
source: Email
es_es: Correo electrónico

# Report 4279175161 - NamedType 973567044
source: Header Dimensions
es_es: Dimensiones cabecera

# Report 4279175161 - NamedType 4033593667
source: Service Item Lines
es_es: Líns. prod. servicio

# Report 4279175161 - NamedType 3249286298
source: Fault Comments
es_es: Comentarios defecto

# Report 4279175161 - NamedType 672431118
source: Resolution Comments
es_es: Comentarios resolución

# Report 4279175161 - NamedType 2522304889
source: Service Line
es_es: Línea servicio

# Report 4279175161 - NamedType 694817936
source: Amount
es_es: Importe

# Report 4279175161 - NamedType 1362227102
source: Gross Amount
es_es: Importe bruto

# Report 4279175161 - NamedType 3701122699
source: Line Dimensions
es_es: Dimensiones línea

# Report 4279175161 - NamedType 319427301
source: Ship-to Address
es_es: Dirección de envío

# Report 4279175161 - NamedType 2862688884
source: Home Page
es_es: Página Web

# Report 4279175161 - NamedType 1877430892
source: Email
es_es: Correo electrónico

# Report 4049458315 - Control 932295800 - Property 2879900210
source: Language
es_es: Idioma

# Report 4049458315 - Control 2390380850 - Property 2879900210
source: Volume(m3)
es_es: Volumen(m3)

# Report 4049458315 - Control 2390380850 - Property 1295455071
source: Indicates the volume of products in m3
es_es: Indica el volumen de los productos en m3

# Report 4049458315 - NamedType 2374760984
source: Serial No.
es_es: Nº Serie

# Report 4049458315 - NamedType 36964189
source: Bulks:
es_es: Bultos:

# Report 4049458315 - NamedType 598888425
source: Pallets:
es_es: Palets:

# Report 4049458315 - NamedType 2685853250
source: Volume(m3):
es_es: Volumen(m3):

# Report 4049458315 - NamedType 4252656739
source: Gross Weight(kg):
es_es: Peso Neto(kg):

# Report 550184364 - Property 2879900210
source: Exportation Invoice
es_es: Factura Exportación

# Report 550184364 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 550184364 - Control 2578066365 - Property 2879900210
source: No. of Copies
es_es: Núm. Copias

# Report 550184364 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
es_es: Especifica cuántas copias del documento se imprimirán

# Report 550184364 - Control 316520822 - Property 2879900210
source: Show Internal Information
es_es: Ver información interna

# Report 550184364 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
es_es: Especifica si se desea ver información interna del informe

# Report 550184364 - Control 816368762 - Property 2879900210
source: Log Interaction
es_es: Log Interacción
