Repository: JoseJuanVidal/Zummo
Catalog: Translations/Zummo.*.g.xlf
Languages: es_es

# Report 1538411444 - NamedType 3869361220
source: Adj. of Opening Balance
es_es: Ajuste saldo apertura

# Report 1538411444 - NamedType 2679186772
source: Total (LCY)
es_es: Total (DL)

# Report 1538411444 - NamedType 1738862861
source: Total Adj. of Opening Balance
es_es: Ajuste total saldo apertura

# Report 1538411444 - NamedType 4023116080
source: Total (LCY) Before Period
es_es: Total (DL) antes del periodo

# Report 1538411444 - NamedType 958613670
source: Liq. by doc. type
es_es: Liq. por tipo doc.

# Report 1538411444 - NamedType 559799123
source: Liq. by doc. No.
es_es: Liq. por Nº doc.

# Report 1538411444 - NamedType 3854352311
source: Doc No.
es_es: Nº doc.

# Report 1538411444 - NamedType 2198750
source: Due Date
es_es: Fecha Vto.

# Report 1538411444 - NamedType 1804406788
source: Description
es_es: Descripción

# Report 1538411444 - NamedType 1790478222
source: Pending Amount
es_es: Importe pendiente

# Report 3170430146 - Control 932295800 - Property 2879900210
source: Language
es_es: Idioma

# Report 3170430146 - Control 2390380850 - Property 2879900210
source: Volume(m3)
es_es: Volumen(m3)

# Report 3170430146 - Control 2390380850 - Property 1295455071
source: Indicates the volume of products in m3
es_es: Indica el volumen de los productos en m3

# Report 3170430146 - NamedType 2374760984
source: Serial No.
es_es: Nº Serie

# Report 3170430146 - NamedType 36964189
source: Bulks:
es_es: Bultos:

# Report 3170430146 - NamedType 598888425
source: Pallets:
es_es: Palets:

# Report 3170430146 - NamedType 2685853250
source: Volume(m3):
es_es: Volumen(m3):

# Report 3170430146 - NamedType 4252656739
source: Gross Weight(kg):
es_es: Peso Neto(kg):

# Report 1453165862 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 1453165862 - Control 2441930380 - Property 2879900210
source: Delivery Date
es_es: Fecha de entrega

# Report 1453165862 - Control 2441930380 - Property 1295455071
source: Specifies a number to identify the operations declaration.
es_es: Especifica un número para identificar la declaración de operaciones.

# Report 1453165862 - Control 4280990866 - Property 2879900210
source: Expenses Code
es_es: Código de gastos

# Report 1453165862 - Control 4280990866 - Property 62802879
source: Payer,Payee
es_es: Pagador,Beneficiario

# Report 1453165862 - Control 4280990866 - Property 1295455071
source: Specifies who is responsible for the payment expenses, the payer or the payee.
es_es: Especifica quién es responsable de los gastos de pago, el pagador o el beneficiario.

# Report 1453165862 - Control 664056609 - Property 2879900210
source: Payment Order Concept
es_es: Concepto de orden de pago

# Report 1453165862 - Control 664056609 - Property 62802879
source: Payroll,Retirement Payroll,Others
es_es: Nómina,Finiquito,Otros

# Report 1453165862 - Control 664056609 - Property 1295455071
source: Specifies the payment order concept.
es_es: Especifica el concepto de orden de pago.

# Report 1453165862 - Control 3697911431 - Property 2879900210
source: Relation
es_es: Relación

# Report 1453165862 - Control 3697911431 - Property 1295455071
source: Specifies if you want the bank to send you a detailed list of all transfer charges. Deselect the check box if you want a simple total of charges for all the transfers made.
es_es: Especifica si desea que el banco le envíe una lista detallada de todos los cargos de transferencia. Anule la selección de la casilla de verificación si desea un total simple de cargos por todas las transferencias realizadas.

# Report 1453165862 - Control 2578066365 - Property 2879900210
source: Number Of Copies
es_es: Nº copias

# Report 1453165862 - Control 2578066365 - Property 1295455071
source: Specifies the number of additional copies of the remittance advice that will be printed by this process. One document is always printed so that it can be mailed to the payee.
es_es: Especifica el número de copias adicionales del aviso de envío que se imprimirá mediante este proceso. Siempre se imprime un documento para poder enviarlo por correo al beneficiario.

# Report 1453165862 - Control 895130643 - Property 2879900210
source: Shared (Only International Transf.)
es_es: Compartido (solo transferencia internacional)

# Report 1453165862 - Control 895130643 - Property 1295455071
source: Specifies if you want to share the expenses between the payer and the payee. This is only applicable for international transfers.
es_es: Especifica si desea compartir los gastos entre el pagador y el beneficiario. Esto solo es aplicable para transferencias internacionales.

# Report 1453165862 - NamedType 570984647
source: COPY
es_es: COPIA

# Report 1453165862 - NamedType 1846377881
source: Special Transfers are not allowed from Cartera. Please remove Entry No. %1, Account No. %2, Document No. %3 from Payment Order No. %4 and try again.
es_es: No se permiten transferencias especiales desde Cartera. Elimine la entrada n.º %1, la cuenta n.º %2, el documento n.º %3 de la orden de pago n.º %4 e intente nuevamente.

# Report 1453165862 - NamedType 2484074498
source: We would like to inform you that your Account Number %1, in %2 Bank was credited for the Amount of %3 to settle these transactions:
es_es: Nos gustaría informarle que su número de cuenta %1, en %2 banco fue acreditado por la cantidad de %3 para liquidar estas transacciones:

# Report 1453165862 - NamedType 3121771115
source: Bank %1 - %2, has an overdue balance of %3. Do you still want to record the amount?
es_es: El banco %1 - %2 tiene un saldo vencido de %3. ¿Todavía quieres registrar la cantidad?

# Report 1453165862 - NamedType 1455716604
source: To:
es_es: A:

# Report 1453165862 - NamedType 817831222
source: Description
es_es: Descripción

# Report 1453165862 - NamedType 1429602753
source: Document Number
es_es: Nº documento

# Report 1453165862 - NamedType 2958314679
source: REMITTANCE ADVICE
es_es: AVISO DE REMESA

# Report 1453165862 - NamedType 4214450814
source: Deposited In:
es_es: Depositado En:

# Report 1453165862 - NamedType 35837468
source: Date
es_es: Fecha

# Report 1453165862 - NamedType 2317544162
source: Remittance Advice Number:
es_es: Número de aviso de remesa:

# Report 1453165862 - NamedType 548024671
source: Settlement Date:
es_es: Fecha de liquidación:

# Report 1453165862 - NamedType 3285233284
source: Amount
es_es: Importe

# Report 1453165862 - NamedType 2974264584
source: Deposit Amount:
es_es: Cantidad del depósito:

# Report 1453165862 - NamedType 1049880664
source: Vendor CCC Bank No.
es_es: CCC Nº Banco proveedor

# Report 1453165862 - NamedType 723544937
source: Vendor CCC Bank Branch No.
es_es: CCC Cód. Oficina proveedor

# Report 1453165862 - NamedType 2394502633
source: Vendor CCC Control Digits
es_es: CCC Dígito control proveedor

# Report 1453165862 - NamedType 3084644421
source: Vendor CCC Account No.
es_es: CCC Nº cuenta proveedor

# Report 1453165862 - NamedType 745995215
source: Total Amount
es_es: Importe total

# Report 937668555 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 937668555 - Control 2441930380 - Property 2879900210
source: Delivery Date
es_es: Fecha de entrega

# Report 937668555 - Control 2441930380 - Property 1295455071
source: Specifies a number to identify the operations declaration.
es_es: Especifica un número para identificar la declaración de operaciones.

# Report 937668555 - Control 4280990866 - Property 2879900210
source: Expenses Code
es_es: Código de gastos

# Report 937668555 - Control 4280990866 - Property 62802879
source: Payer,Payee
es_es: Pagador,Beneficiario

# Report 937668555 - Control 4280990866 - Property 1295455071
source: Specifies who is responsible for the payment expenses, the payer or the payee.
es_es: Especifica quién es responsable de los gastos de pago, el pagador o el beneficiario.

# Report 937668555 - Control 664056609 - Property 2879900210
source: Payment Order Concept
es_es: Concepto de orden de pago

# Report 937668555 - Control 664056609 - Property 62802879
source: Payroll,Retirement Payroll,Others
es_es: Nómina,Finiquito,Otros

# Report 937668555 - Control 664056609 - Property 1295455071
source: Specifies the payment order concept.
es_es: Especifica el concepto de orden de pago.

# Report 937668555 - Control 3697911431 - Property 2879900210
source: Relation
es_es: Relación

# Report 937668555 - Control 3697911431 - Property 1295455071
source: Specifies if you want the bank to send you a detailed list of all transfer charges. Deselect the check box if you want a simple total of charges for all the transfers made.
es_es: Especifica si desea que el banco le envíe una lista detallada de todos los cargos de transferencia. Anule la selección de la casilla de verificación si desea un total simple de cargos por todas las transferencias realizadas.

# Report 937668555 - Control 2578066365 - Property 2879900210
source: Number Of Copies
es_es: Nº copias

# Report 937668555 - Control 2578066365 - Property 1295455071
source: Specifies the number of additional copies of the remittance advice that will be printed by this process. One document is always printed so that it can be mailed to the payee.
es_es: Especifica el número de copias adicionales del aviso de envío que se imprimirá mediante este proceso. Siempre se imprime un documento para poder enviarlo por correo al beneficiario.

# Report 937668555 - Control 895130643 - Property 2879900210
source: Shared (Only International Transf.)
es_es: Compartido (solo transferencia internacional)

# Report 937668555 - Control 895130643 - Property 1295455071
source: Specifies if you want to share the expenses between the payer and the payee. This is only applicable for international transfers.
es_es: Especifica si desea compartir los gastos entre el pagador y el beneficiario. Esto solo es aplicable para transferencias internacionales.

# Report 937668555 - NamedType 570984647
source: COPY
es_es: COPIA

# Report 937668555 - NamedType 1846377881
source: Special Transfers are not allowed from Cartera. Please remove Entry No. %1, Account No. %2, Document No. %3 from Payment Order No. %4 and try again.
es_es: No se permiten transferencias especiales desde Cartera. Elimine la entrada n.º %1, la cuenta n.º %2, el documento n.º %3 de la orden de pago n.º %4 e intente nuevamente.

# Report 937668555 - NamedType 2484074498
source: We would like to inform you that your Account Number %1, in %2 Bank was credited for the Amount of %3 to settle these transactions:
es_es: Nos gustaría informarle que su número de cuenta %1, en %2 banco fue acreditado por la cantidad de %3 para liquidar estas transacciones:

# Report 937668555 - NamedType 3121771115
source: Bank %1 - %2, has an overdue balance of %3. Do you still want to record the amount?
es_es: El banco %1 - %2 tiene un saldo vencido de %3. ¿Todavía quieres registrar la cantidad?

# Report 937668555 - NamedType 1455716604
source: To:
es_es: A:

# Report 937668555 - NamedType 817831222
source: Description
es_es: Descripción

# Report 937668555 - NamedType 1429602753
source: Document Number
es_es: Nº documento

# Report 937668555 - NamedType 2958314679
source: REMITTANCE ADVICE
es_es: AVISO DE REMESA

# Report 937668555 - NamedType 4214450814
source: Deposited In:
es_es: Depositado En:

# Report 937668555 - NamedType 35837468
source: Date
es_es: Fecha

# Report 937668555 - NamedType 2317544162
source: Remittance Advice Number:
es_es: Número de aviso de remesa:

# Report 937668555 - NamedType 548024671
source: Settlement Date:
es_es: Fecha de liquidación:

# Report 937668555 - NamedType 3285233284
source: Amount
es_es: Importe

# Report 937668555 - NamedType 2974264584
source: Deposit Amount:
es_es: Cantidad del depósito:

# Report 937668555 - NamedType 1049880664
source: Vendor CCC Bank No.
es_es: CCC Nº Banco proveedor

# Report 937668555 - NamedType 723544937
source: Vendor CCC Bank Branch No.
es_es: CCC Cód. Oficina proveedor

# Report 937668555 - NamedType 2394502633
source: Vendor CCC Control Digits
es_es: CCC Dígito control proveedor

# Report 937668555 - NamedType 3084644421
source: Vendor CCC Account No.
es_es: CCC Nº cuenta proveedor

# Report 937668555 - NamedType 745995215
source: Total Amount
es_es: Importe total

# Report 1289209491 - Property 2879900210
source: Launch sending due emails (process)
es_es: Lanza envío emails vencimientos (proceso)

# Report 3701181255 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 3701181255 - Control 1869874969 - Property 2879900210
source: Show Amounts in Add. Currency
es_es: Mostrar importes en divisa adicional

# Report 3701181255 - Control 1869874969 - Property 1295455071
source: Specifies if amounts in the additional currency are included.
es_es: Especifica si se muestran los importes en divisa adicional

# Report 3701181255 - Control 2443484594 - Property 2879900210
source: Order by posting date
es_es: Ordenar por fecha registro

# Report 3701181255 - Control 2443484594 - Property 1295455071
source: Specifies that the entries are sorted by posting date.
es_es: Especifica que los movimientos se ordenarán por fecha registro

# Report 3701181255 - Control 2318806238 - Property 2879900210
source: Show Autoinvoices/Autocr. memo
es_es: Mostrar Autofacturas/Autoabonos

# Report 3701181255 - Control 1856912245 - Property 2879900210
source: Do not show exemptions
es_es: No mostrar exentas

# Report 3701181255 - Control 1856912245 - Property 1295455071
source: Do not show VAT exempt movements
es_es: No mostrar movimientos exentos de IVA

# Report 3609285921 - Property 2879900210
source: Purchases Invoice Book
es_es: Libro facturas recibidas

# Report 3609285921 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 3609285921 - Control 1869874969 - Property 2879900210
source: Show Amounts in Add. Currency
es_es: Mostrar importes en divisa adicional

# Report 3609285921 - Control 1869874969 - Property 1295455071
source: Specifies if amounts in the additional currency are included.
es_es: Especifica si se muestran los importes en divisa adicional

# Report 3609285921 - Control 2443484594 - Property 2879900210
source: Order by posting date
es_es: Ordenar por fecha registro

# Report 3609285921 - Control 2443484594 - Property 1295455071
source: Specifies that the entries are sorted by posting date.
es_es: Especifica que los movimientos se ordenarán por fecha registro

# Report 3609285921 - Control 1333821199 - Property 2879900210
source: Show Autoinvoices/Autocr. memo
es_es: Mostrar Autofacturas/Autoabonos

# Report 3609285921 - Control 1856912245 - Property 2879900210
source: Do not show exemptions
es_es: No mostrar exentas

# Report 3609285921 - Control 1856912245 - Property 1295455071
source: Do not show VAT exempt movements
es_es: No mostrar movimientos exentos de IVA

# Report 3568429896 - Property 2879900210
source: Generic Labels
es_es: Etiquetas genéricas

# Report 2567535569 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 2567535569 - Control 2441930380 - Property 2879900210
source: Delivery Date
es_es: Fecha de entrega

# Report 2567535569 - Control 2441930380 - Property 1295455071
source: Specifies a number to identify the operations declaration.
es_es: Especifica un número para identificar la declaración de operaciones.

# Report 2567535569 - Control 4280990866 - Property 2879900210
source: Expenses Code
es_es: Código de gastos

# Report 2567535569 - Control 4280990866 - Property 62802879
source: Payer,Payee
es_es: Pagador,Beneficiario

# Report 2567535569 - Control 4280990866 - Property 1295455071
source: Specifies who is responsible for the payment expenses, the payer or the payee.
es_es: Especifica quién es responsable de los gastos de pago, el pagador o el beneficiario.

# Report 2567535569 - Control 664056609 - Property 2879900210
source: Payment Order Concept
es_es: Concepto de orden de pago

# Report 2567535569 - Control 664056609 - Property 62802879
source: Payroll,Retirement Payroll,Others
es_es: Nómina,Finiquito,Otros

# Report 2567535569 - Control 664056609 - Property 1295455071
source: Specifies the payment order concept.
es_es: Especifica el concepto de orden de pago.

# Report 2567535569 - Control 3697911431 - Property 2879900210
source: Relation
es_es: Relación

# Report 2567535569 - Control 3697911431 - Property 1295455071
source: Specifies if you want the bank to send you a detailed list of all transfer charges. Deselect the check box if you want a simple total of charges for all the transfers made.
es_es: Especifica si desea que el banco le envíe una lista detallada de todos los cargos de transferencia. Anule la selección de la casilla de verificación si desea un total simple de cargos por todas las transferencias realizadas.

# Report 2567535569 - Control 2578066365 - Property 2879900210
source: Number Of Copies
es_es: Nº copias

# Report 2567535569 - Control 2578066365 - Property 1295455071
source: Specifies the number of additional copies of the remittance advice that will be printed by this process. One document is always printed so that it can be mailed to the payee.
es_es: Especifica el número de copias adicionales del aviso de envío que se imprimirá mediante este proceso. Siempre se imprime un documento para poder enviarlo por correo al beneficiario.

# Report 2567535569 - Control 895130643 - Property 2879900210
source: Shared (Only International Transf.)
es_es: Compartido (solo transferencia internacional)

# Report 2567535569 - Control 895130643 - Property 1295455071
source: Specifies if you want to share the expenses between the payer and the payee. This is only applicable for international transfers.
es_es: Especifica si desea compartir los gastos entre el pagador y el beneficiario. Esto solo es aplicable para transferencias internacionales.

# Report 2567535569 - NamedType 570984647
source: COPY
es_es: COPIA

# Report 2567535569 - NamedType 1846377881
source: Special Transfers are not allowed from Cartera. Please remove Entry No. %1, Account No. %2, Document No. %3 from Payment Order No. %4 and try again.
es_es: No se permiten transferencias especiales desde Cartera. Elimine la entrada n.º %1, la cuenta n.º %2, el documento n.º %3 de la orden de pago n.º %4 e intente nuevamente.

# Report 2567535569 - NamedType 2484074498
source: We would like to inform you that your Account Number %1, in %2 Bank was credited for the Amount of %3 to settle these transactions:
es_es: Nos gustaría informarle que su número de cuenta %1, en %2 banco fue acreditado por la cantidad de %3 para liquidar estas transacciones:

# Report 2567535569 - NamedType 3121771115
source: Bank %1 - %2, has an overdue balance of %3. Do you still want to record the amount?
es_es: El banco %1 - %2 tiene un saldo vencido de %3. ¿Todavía quieres registrar la cantidad?

# Report 2567535569 - NamedType 1455716604
source: To:
es_es: A:

# Report 2567535569 - NamedType 817831222
source: Description
es_es: Descripción

# Report 2567535569 - NamedType 1429602753
source: Document Number
es_es: Nº documento

# Report 2567535569 - NamedType 2958314679
source: REMITTANCE ADVICE
es_es: AVISO DE REMESA

# Report 2567535569 - NamedType 4214450814
source: Deposited In:
es_es: Depositado En:

# Report 2567535569 - NamedType 35837468
source: Date
es_es: Fecha

# Report 2567535569 - NamedType 2317544162
source: Remittance Advice Number:
es_es: Número de aviso de remesa:

# Report 2567535569 - NamedType 548024671
source: Settlement Date:
es_es: Fecha de liquidación:

# Report 2567535569 - NamedType 3285233284
source: Amount
es_es: Importe

# Report 2567535569 - NamedType 2974264584
source: Deposit Amount:
es_es: Cantidad del depósito:

# Report 2567535569 - NamedType 1049880664
source: Vendor CCC Bank No.
es_es: CCC Nº Banco proveedor

# Report 2567535569 - NamedType 723544937
source: Vendor CCC Bank Branch No.
es_es: CCC Cód. Oficina proveedor

# Report 2567535569 - NamedType 2394502633
source: Vendor CCC Control Digits
es_es: CCC Dígito control proveedor

# Report 2567535569 - NamedType 3084644421
source: Vendor CCC Account No.
es_es: CCC Nº cuenta proveedor

# Report 2567535569 - NamedType 745995215
source: Total Amount
es_es: Importe total

# Report 269108408 - Property 2879900210
source: Make 349 Declaration Disk
es_es: Modelo 349 Diskete (Zummo)

# Report 269108408 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 269108408 - Control 2289436290 - Property 2879900210
source: Operations EU
es_es: Operaciones UE

# Report 269108408 - Control 2055464223 - Property 2879900210
source: Fiscal Year
es_es: Año Fiscal

# Report 269108408 - Control 2055464223 - Property 1295455071
source: Specifies the year of the reporting period. It must be 4 digits without spaces or special characters.
es_es: Especifica el año del período del informe. Debe tener 4 dígitos sin espacios ni caracteres especiales.

# Report 269108408 - Control 912261439 - Property 2879900210
source: Period
es_es: Periodo

# Report 269108408 - Control 912261439 - Property 62802879
source: Annual,January,February,March,April,May,June,July,August,September,October,November,December,1st Quarter,2nd Quarter,3rd Quarter,4th Quarter
es_es: Anual,Enero,Febrero,Marzo,Abril,Mayo,Junio,Julio,Agosto,Septiembre,Octubre,Noviembre,Diciembre,1º Trimestre,2º Trimestre,3º Trimestre,4º Trimestre

# Report 269108408 - Control 912261439 - Property 1295455071
source: Specifies the period that the report covers, such as a year, a month, or a quarter.
es_es: Especifica el período que cubre el informe, como un año, un mes o un trimestre.

# Report 269108408 - Control 2115355969 - Property 2879900210
source: Period Frequency Change
es_es: Periodo Cambio de frecuencia

# Report 269108408 - Control 2115355969 - Property 1295455071
source: Specifies the period frequency of the report.
es_es: Especifica la frecuencia de período del informe.

# Report 269108408 - Control 4144518489 - Property 2879900210
source: Contact Name
es_es: Nombre contacto

# Report 269108408 - Control 4144518489 - Property 1295455071
source: Specifies the name of the person making the declaration.
es_es: Especifica el nombre de la persona que hace la declaración

# Report 269108408 - Control 2889252033 - Property 2879900210
source: Telephone Number
es_es: Nº teléfono

# Report 269108408 - Control 2889252033 - Property 1295455071
source: Specifies the telephone number of the contact person.
es_es: Especifica el nº de teléfono de la persona de contacto

# Report 269108408 - Control 2985297925 - Property 2879900210
source: Declaration Number
es_es: Nº Declaración

# Report 269108408 - Control 2985297925 - Property 1295455071
source: Specifies a number to identify the operations declaration.
es_es: Especifica el número que identifica las operaciones de la declaración

# Report 269108408 - Control 1029665569 - Property 2879900210
source: Company Country/Region
es_es: País/Región Empresa

# Report 269108408 - Control 1029665569 - Property 1295455071
source: Specifies the country/region for your company.
es_es: Especifica el país/región de su empresa.

# Report 269108408 - Control 1717520648 - Property 2879900210
source: Declaration Media Type
es_es: Tipo de medio de declaración

# Report 269108408 - Control 1717520648 - Property 62802879
source: Physical support,Telematic
es_es: Soporte físico,Telemático

# Report 269108408 - Control 1717520648 - Property 1295455071
source: Specifies the media type for the declaration. To submit the declaration electronically, select Telematic. To submit the declaration on a CD-ROM, select Physical support.
es_es: Especifica el tipo de medio para la declaración. Para enviar la declaración electrónicamente, seleccione Telematic. Para enviar la declaración en un CD-ROM, seleccione Soporte físico.
