Repository: JoseJuanVidal/Zummo
Catalog: Translations/Zummo.*.g.xlf
Languages: es_es

# Page 2335213781 - Control 2004926506 - Property 1295455071
source: Specifies a window to reconcile unpaid documents automatically with their related bank transactions by importing a bank statement feed or file. In the payment reconciliation journal, incoming or outgoing payments on your bank are automatically, or semi-automatically, applied to their related open customer or vendor ledger entries. Any open bank account ledger entries related to the applied customer or vendor ledger entries will be closed when you choose the Post Payments and Reconcile Bank Account action. This means that the bank account is automatically reconciled for payments that you post with the journal.
es_es: Permite especificar una ventana para conciliar automáticamente los documentos sin pagar con sus respectivas transacciones bancarias al importar una fuente o un archivo de extracto bancario. En el diario de conciliación de pagos, los pagos entrantes o salientes en su banco se aplican, de forma automática o semiautomática, a sus respectivos movimientos contables de cliente o proveedor abiertos. Cualquier movimiento de cuenta bancaria abierto relacionado con los movimientos de cliente o proveedor liquidados se cerrará cuando elija la acción Registrar pagos y conciliar banco. Esto significa que la cuenta bancaria se concilia automáticamente para los pagos que se registran con el diario.

# Page 2335213781 - Action 1961568604 - Property 2879900210
source: New Payment Reconciliation Journal
es_es: Nuevo diario de conciliación de pagos

# Page 2335213781 - Action 1961568604 - Property 1295455071
source: Reconcile unpaid documents automatically with their related bank transactions by importing bank a bank statement feed or file.
es_es: Permite conciliar automáticamente documentos sin pagar con sus respectivas transacciones bancarias al importar una fuente o un archivo de extracto bancario.

# Page 2335213781 - Control 1755308350 - Property 2879900210
source: Incoming Documents
es_es: Documentos entrantes

# Page 2335213781 - Control 3992271978 - Property 1295455071
source: Specifies the number of new incoming documents in the company. The documents are filtered by today's date.
es_es: Especifica el número de nuevos documentos entrantes de la empresa. Los documentos se filtran por la fecha actual.

# Page 2335213781 - Control 2886508691 - Property 1295455071
source: Specifies the number of approved incoming documents in the company. The documents are filtered by today's date.
es_es: Especifica el número de documentos entrantes aprobados de la empresa. Los documentos se filtran por la fecha actual.

# Page 2335213781 - Control 3645689861 - Property 1295455071
source: Specifies that incoming document records that have been created by the OCR service.
es_es: Especifica los registros de documentos entrantes que se han creado mediante el servicio de OCR.

# Page 2335213781 - Action 1521807909 - Property 2879900210
source: Receive from OCR Service
es_es: Recibir del servicio OCR

# Page 2335213781 - Action 1521807909 - Property 1295455071
source: Process new incoming electronic documents that have been created by the OCR service and that you can convert to, for example, purchase invoices.
es_es: Permite procesar nuevos documentos electrónicos entrantes que se han creado mediante el servicio de OCR y que pueden convertirse, por ejemplo, en facturas de compra.

# Page 2335213781 - Control 2366028613 - Property 2879900210
source: My User Tasks
es_es: Mis tareas de usuario

# Page 2335213781 - Control 991736964 - Property 2879900210
source: Pending User Tasks
es_es: Tareas de usuario pendientes

# Page 2335213781 - Control 991736964 - Property 1295455071
source: Specifies the number of pending tasks that are assigned to you or to a group that you are a member of.
es_es: Especifica el número de tareas pendientes que tiene asignadas o que se han asignado a un grupo del que es miembro.

# Page 2335213781 - Control 775005815 - Property 2879900210
source: Missing SII Entries
es_es: Movs. SII que faltan

# Page 2335213781 - Control 266120495 - Property 2879900210
source: Missing SII Entries
es_es: Movs. SII que faltan

# Page 2335213781 - Control 266120495 - Property 1295455071
source: Specifies that some posted documents were not transferred to SII.
es_es: Especifica que algunos documentos registrados no se transfirieron a SII.

# Page 2335213781 - Control 922536182 - Property 1295455071
source: Specifies the number of days since the last check for missing SII entries.
es_es: Especifica el número de días desde que se comprobó por última vez si faltan movimientos SII.

# Page 3204358881 - Property 2879900210
source: Copy Account
es_es: Copiar Cuenta

# Page 3204358881 - Control 2961552353 - Property 2879900210
source: G/L Account No.
es_es: Nº Cuenta

# Page 3204358881 - Control 3552705779 - Property 2879900210
source: G/L Account Name
es_es: Nombre cuente

# Page 3206609304 - Property 2879900210
source: Customer Comments
es_es: Comentarios Cliente

# Page 248398536 - Property 2879900210
source: Weight control
es_es: Control peso

# Page 248398536 - Control 1333996065 - Property 2879900210
source: Weight
es_es: Peso

# Page 248398536 - Control 1634010361 - Property 2879900210
source: Number of pallets
es_es: Nº palets

# Page 248398536 - Control 1527996045 - Property 2879900210
source: Number of packages
es_es: Nº bultos

# Page 9807146 - Property 2879900210
source: Location Stock
es_es: Stock por Almacen

# Page 1386394231 - Property 2879900210
source: G/L Entry Reconciliation
es_es: Conciliación Mov. Contabilidad

# Page 1386394231 - Action 159001081 - Property 2879900210
source: Apply
es_es: Liquidar

# Page 1386394231 - Action 159001081 - Property 1295455071
source: Mark the selected movements as liquidated
es_es: Marca como liquidados los movimientos seleccionados

# Page 1386394231 - Action 159001081 - Method 1377591017 - NamedType 2522423335
source: Do you want to mark the selected movements as liquidated?
es_es: ¿Desea marcar como liquidados los movimientos seleccionados?

# Page 4246998658 - Property 2879900210
source: Log Sending client emails
es_es: Log Envío e-mails clientes

# Page 4244080969 - Property 2879900210
source: FA Dimension By date
es_es: Dimensión AF por fecha

# Page 1106291258 - Property 2879900210
source: Change Dimensions
es_es: Cambiar dimensiones

# Page 2459158051 - Property 2879900210
source: Divide Line
es_es: Dividir línea

# Page 2459158051 - Control 2950144661 - Property 2879900210
source: Quantity
es_es: Cantidad

# Report 1045337665 - Property 2879900210
source: Create period invoices (process)
es_es: Crear facturas periódicas (proceso)

# Report 3412186937 - Control 3416412534 - Property 2879900210
source: Net Price
es_es: "Precio Neto

# Report 3412186937 - Control 2256163934 - Property 2879900210
source: Show Internal Comment
es_es: Mostrar comentarios interno

# Report 3412186937 - Control 932295800 - Property 2879900210
source: Language
es_es: Idioma

# Report 3412186937 - Control 578386543 - Property 2879900210
source: Only pending lines
es_es: Solo líneas pendientes

# Report 3412186937 - NamedType 3874219377
source: Lead Time:
es_es: Nº días:

# Report 3412186937 - NamedType 1928308579
source: Phone No.
es_es: Telef.

# Report 3412186937 - NamedType 1306668226
source: VAT Registration No.
es_es: NIF

# Report 3412186937 - NamedType 4217840372
source: Shipment Date
es_es: Fecha envío

# Report 3412186937 - NamedType 2219219549
source: Order No.
es_es: Nº Pedido

# Report 3412186937 - NamedType 3659909257
source: Unit Price
es_es: Precio Unitario

# Report 3412186937 - NamedType 3285233284
source: Amount
es_es: Importe

# Report 3412186937 - NamedType 1051325464
source: VAT %
es_es: %IVA

# Report 3412186937 - NamedType 171448200
source: VAT+EC Base
es_es: Importe IVA+RE

# Report 3412186937 - NamedType 3913295325
source: VAT Amount
es_es: Importe IVA

# Report 3412186937 - NamedType 2012124496
source: VAT Identifier
es_es: Identifador IVA

# Report 3412186937 - NamedType 3524079518
source: EC Amount
es_es: Importe RE

# Report 3412186937 - NamedType 591694091
source: EC %
es_es: %RE

# Report 3412186937 - NamedType 1303359398
source: VAT Base
es_es: Base Imponible IVA

# Report 3412186937 - NamedType 232471621
source: Ship-to Address
es_es: Envío a Dirección

# Report 3412186937 - NamedType 1919516899
source: Comment
es_es: Comentario

# Report 3412186937 - NamedType 817831222
source: Description
es_es: Descrición

# Report 3412186937 - NamedType 2728513993
source: Document Date
es_es: Fecha Documento

# Report 3412186937 - NamedType 1141023221
source: SALES ORDER
es_es: PEDIDO DE CLIENTE

# Report 3412186937 - NamedType 3116022030
source: PROFORMA INVOICE
es_es: FACTURA PROFORMA

# Report 3412186937 - NamedType 1464039813
source: PROFORMA INVOICE
es_es: FACTURA PROFORMA

# Report 3412186937 - NamedType 1425880810
source: PR-MANAGEMENT OF CUSTOMER ORDERS
es_es: PR-GESTION DE LOS PEDIDOS DEL CLIENTE

# Report 3412186937 - NamedType 3629279096
source: Date
es_es: Fecha

# Report 3412186937 - NamedType 496469577
source: ORDER Nº
es_es: PEDIDO Nº

# Report 3412186937 - NamedType 181312167
source: Deliver Date
es_es: F.Entrega

# Report 3412186937 - NamedType 2875537099
source: Payment Terms/Payment Method
es_es: Condición de Pago/Método de Pago

# Report 3412186937 - NamedType 1755890113
source: Final Destination
es_es: Destino Final

# Report 3412186937 - NamedType 4284264523
source: Country Manufacturing
es_es: País Fabricación

# Report 3412186937 - NamedType 1155083635
source: Carrier
es_es: Transportista

# Report 3412186937 - NamedType 4044920649
source: Issued by:
es_es: Emitido por:

# Report 3412186937 - NamedType 2403527776
source: VAT:
es_es: NIF:

# Report 3412186937 - NamedType 3235964227
source: Agent:
es_es: Agente:

# Report 3412186937 - NamedType 2511038441
source: Boxes
es_es: Cajas

# Report 3412186937 - NamedType 129683262
source: Gross Weight(Kg)
es_es: Peso Bruto(Kg)

# Report 3412186937 - NamedType 876809965
source: Volume(m3)
es_es: Volumen(m3)

# Report 3412186937 - NamedType 1889045978
source: Items
es_es: Artículos

# Report 3412186937 - NamedType 1534227312
source: Description
es_es: Descripción

# Report 3412186937 - NamedType 719671359
source: Quantity
es_es: Cantidad

# Report 3412186937 - NamedType 3201578638
source: Price/unit
es_es: Precio U.

# Report 3412186937 - NamedType 850441175
source: Amount
es_es: Importe

# Report 3412186937 - NamedType 4107521336
source: Serial No.
es_es: Nº de Serie:

# Report 3412186937 - NamedType 1943211338
source: Remarks:
es_es: Observaciones:

# Report 3412186937 - NamedType 271843689
source: Tax base
es_es: Base Imponible

# Report 3412186937 - NamedType 2278799068
source: Tax Base
es_es: Base

# Report 3412186937 - NamedType 938744765
source: VAT
es_es: IVA

# Report 3412186937 - NamedType 1524817668
source: Pp.Disc
es_es: Dto.PP

# Report 3412186937 - NamedType 3394917439
source: Comments
es_es: Comentarios

# Report 3412186937 - NamedType 1400119597
source: Gross Amount
es_es: Importe Bruto

# Report 3412186937 - NamedType 2783645336
source: Disc.Com
es_es: Dpt.Gen.

# Report 3412186937 - NamedType 1488271414
source: Freight
es_es: Portes

# Report 3412186937 - NamedType 1677718373
source: Tax Base
es_es: Base Imponible

# Report 3412186937 - NamedType 3900935110
source: As provided by Regulation (EU) 2016/769 of the European Parliament and of the Council of April 27, 2016 regarding the protection of natural persons, we inform you that your data will be incorporated into the treatment system owned by ZUMMO MECHANICAL INNOVATIONS, SA - in order to be able to send you the corresponding invoice. You may exercise the rights of access, rectification, limitation of treatment, deletion, portability and opposition / revocation, in the terms established by current regulations on data protection, by sending your request to the postal address indicated above, you can also address to the competent Control Authority to submit the claim it deems appropriate.
es_es: Según lo Dispuesto por el Reglamento (UE) 2016/769 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas, le informamos que sus datos serán incorporados al sistema de tratamiento titularidad de ZUMMO INNOVACIONES MECÁNICAS, S.A. - con la finalidad de poder remitirle la correspondiente factura. Podrá ejercer los derechos de acceso, rectificación, limitación de tratamiento, supresión, portabilidad y oposición/revocación, en los términos que establece la normativa vigente en materia de protección de datos, dirigiendo su petición a la dirección postal arriba indicada, asimismo, podrá dirigirse a la Autoridad de Control competente para presentar la reclamación que considere oportuna.

# Report 3412186937 - NamedType 2420091883
source: Zummo Innovaciones Mecánicas, S.A. Ins.Reg.Merc.Valencia on January 26, 1999, Volume 4336, Book 1648, General Section, Folio 212, page Y-22381, Registration 1st CIF A-9Nº R.I. AEE producer 288
es_es: Zummo Innovaciones Mecánicas, S.A. Ins.Reg.Merc.Valencia el 26 de enero de 1999, Tomo 4336, Libro 1648, Sección Gral., Folio 212, hoja Y-22381, Inscripción 1ª CIF A-9Nº R.I. Productor AEE 288

# Report 3412186937 - NamedType 416086878
source: Description
es_es: Descripción

# Report 1882765205 - Control 932295800 - Property 2879900210
source: Language
es_es: Idioma

# Report 1882765205 - Control 2390380850 - Property 2879900210
source: Volume
es_es: Volumen

# Report 1882765205 - NamedType 601422815
source: Serial No.
es_es: Nº serie

# Report 1882765205 - NamedType 248053610
source: SHIPMENT
es_es: ALBARÁN

# Report 1882765205 - NamedType 198295866
source: Weight(kg)
es_es: Peso(kg)

# Report 1882765205 - NamedType 3629279096
source: Date
es_es: Fecha

# Report 1882765205 - NamedType 2299930717
source: Number
es_es: Número

# Report 1882765205 - NamedType 2205199427
source: Customer
es_es: Cliente

# Report 1882765205 - NamedType 2011652579
source: Ref.
es_es: Nuestra referencia

# Report 1882765205 - NamedType 4044920649
source: Issued by:
es_es: Emitido por:

# Report 1882765205 - NamedType 2403527776
source: VAT:
es_es: NIF:

# Report 1882765205 - NamedType 3235964227
source: Agent:
es_es: Agente:

# Report 1882765205 - NamedType 3781858036
source: Invoice to:
es_es: Facturar a:

# Report 1882765205 - NamedType 1889045978
source: Article
es_es: Artículo

# Report 1882765205 - NamedType 560104164
source: N/Order
es_es: N/Pedido

# Report 1882765205 - NamedType 719671359
source: Quantity
es_es: Cantidad

# Report 1882765205 - NamedType 3394917439
source: Remarks
es_es: Comentarios

# Report 1882765205 - NamedType 90973866
source: Bulks
es_es: Bultos

# Report 1882765205 - NamedType 2390353966
source: Pallets
es_es: Palets

# Report 1882765205 - NamedType 1155083635
source: Shipping agent
es_es: Transportista

# Report 1882765205 - NamedType 1488271414
source: FREIGHT
es_es: PORTES

# Report 1882765205 - NamedType 1133394310
source: RECEIVED AS,
es_es: RECIBI CONFORME

# Report 1882765205 - NamedType 4107521336
source: Serial No.
es_es: Nº de Serie:

# Report 1882765205 - NamedType 2685853250
source: Volume(m3):
es_es: Volumen(m3):

# Report 1882765205 - NamedType 4252656739
source: Gross Weight(kg):
es_es: Peso Neto(kg):

# Report 1755290613 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 1755290613 - Control 932295800 - Property 2879900210
source: Language
es_es: Idioma

# Report 1755290613 - NamedType 3469170451
source: Item Tracking - Appendix
es_es: Seguimiento productos - Apéndice

# Report 1755290613 - NamedType 1928308579
source: Phone No.
es_es: Nº teléfono

# Report 1755290613 - NamedType 1306668226
source: VAT Reg. No.
es_es: CIF/NIF

# Report 1755290613 - NamedType 13422290
source: Giro No.
es_es: Nº giro postal

# Report 1755290613 - NamedType 2728952663
source: Bank
es_es: Banco

# Report 1755290613 - NamedType 4233096702
source: Account No.
es_es: Nº cuenta

# Report 1755290613 - NamedType 2259602087
source: Shipment No.
es_es: Nº albarán

# Report 1755290613 - NamedType 4217840372
source: Shipment Date
es_es: Fecha envío

# Report 1755290613 - NamedType 2862688884
source: Home Page
es_es: Página Web

# Report 1755290613 - NamedType 1877430892
source: Email
es_es: Correo electrónico

# Report 1755290613 - NamedType 2728513993
source: Document Date
es_es: Fecha emisión documento

# Report 1755290613 - NamedType 973567044
source: Header Dimensions
es_es: Dimensiones cabecera

# Report 1755290613 - NamedType 852687422
source: Bill-to Address
es_es: Fact. a-Dirección

# Report 1755290613 - NamedType 3246368361
source: Quantity
es_es: Cantidad

# Report 1755290613 - NamedType 601422815
source: Serial No.
es_es: Nº serie

# Report 1755290613 - NamedType 3926274846
source: Lot No.
es_es: Nº lote

# Report 1755290613 - NamedType 817831222
source: Description
es_es: Descripción

# Report 1755290613 - NamedType 1292293871
source: No.
es_es: Nº

# Report 1755290613 - NamedType 332993758
source: Page %1 of %2
es_es: Página %1 de %2

# Report 1755290613 - NamedType 3629279096
source: Date
es_es: Fecha

# Report 1755290613 - NamedType 170669629
source: Num
es_es: Núm

# Report 1755290613 - NamedType 2205199427
source: Customer
es_es: Cliente

# Report 1755290613 - NamedType 4284100332
source: Nº Page
es_es: Nº Hoja

# Report 1755290613 - NamedType 2387469503
source: Shipping Address
es_es: Dirección de Envío

# Report 1755290613 - NamedType 1553690300
source: Transport Method
es_es: Medio de Transporte

# Report 1755290613 - NamedType 303100513
source: Phone./Fax:
es_es: Telf./Fax:

# Report 1755290613 - NamedType 1889045978
source: Article
es_es: Artículo

# Report 1755290613 - NamedType 719671359
source: Quantity
es_es: Cantidad

# Report 1755290613 - NamedType 129683262
source: Gross weight
es_es: Peso Bruto

# Report 1755290613 - NamedType 2751239584
source: Net weight
es_es: Peso Neto

# Report 1755290613 - NamedType 1399830839
source: VOLUME M3(PALLETS)
es_es: VOLUMEN M3(PALETS)

# Report 1755290613 - NamedType 853766810
source: GROSS WEIGHT KG
es_es: PESO BRUTO KG

# Report 1755290613 - NamedType 1338829404
source: Nº PALLET
es_es: Nº PALET

# Report 1755290613 - NamedType 1938518538
source: BULKS
es_es: BULTOS

# Report 1755290613 - NamedType 588623347
source: COUNTRY OF DESTINATION: BRAZIL
es_es: PAIS DE DESTINO: BRASIL

# Report 1755290613 - NamedType 2984488518
source: PORT OF SHIPMENT: VALENCIA
es_es: PUERTO DE EMBARQUE: VALENCIA

# Report 1755290613 - NamedType 2777372655
source: PORT UNEMARK: SANTOS-SSZ-BRAS
es_es: PUERTO DESEMBARQUE: SANTOS-SSZ-BRAS

# Report 1755290613 - NamedType 4086893218
source: TRANS. ADVANCED
es_es: TRANS. ADELANTADA

# Report 1755290613 - NamedType 992181672
source: COUNTRY ORIGIN: SPAIN
es_es: PAIS ORIGEN: ESPAÑA

# Report 1755290613 - NamedType 3256405154
source: COUNTRY PROVENANCE: SPAIN
es_es: PAIS PROCEDENCIA: ESPAÑA

# Report 1755290613 - NamedType 794739971
source: COUNTRY PROVENANCE: SPAIN
es_es: PAIS PROCEDENCIA: ESPAÑA

# Report 1755290613 - NamedType 3900935110
source: As provided by Regulation (EU) 2016/769 of the European Parliament and of the Council of April 27, 2016 regarding the protection of natural persons, we inform you that your data will be incorporated into the treatment system owned by ZUMMO MECHANICAL INNOVATIONS, SA - in order to be able to send you the corresponding invoice. You may exercise the rights of access, rectification, limitation of treatment, deletion, portability and opposition / revocation, in the terms established by current regulations on data protection, by sending your request to the postal address indicated above, you can also address to the competent Control Authority to submit the claim it deems appropriate.
es_es: Según lo Dispuesto por el Reglamento (UE) 2016/769 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas, le informamos que sus datos serán incorporados al sistema de tratamiento titularidad de ZUMMO INNOVACIONES MECÁNICAS, S.A. - con la finalidad de poder remitirle la correspondiente factura. Podrá ejercer los derechos de acceso, rectificación, limitación de tratamiento, supresión, portabilidad y oposición/revocación, en los términos que establece la normativa vigente en materia de protección de datos, dirigiendo su petición a la dirección postal arriba indicada, asimismo, podrá dirigirse a la Autoridad de Control competente para presentar la reclamación que considere oportuna.

# Report 1755290613 - NamedType 2420091883
source: Zummo Innovaciones Mecánicas, S.A. Ins.Reg.Merc.Valencia on January 26, 1999, Volume 4336, Book 1648, General Section, Folio 212, page Y-22381, Registration 1st CIF A-96112024 Nº R.I. AEE producer 288
es_es: Zummo Innovaciones Mecánicas, S.A. Ins.Reg.Merc.Valencia el 26 de enero de 1999, Tomo 4336, Libro 1648, Sección Gral., Folio 212, hoja Y-22381, Inscripción 1ª CIF A-96112024 Nº R.I. Productor AEE 288

# Report 1755290613 - NamedType 3289609329
source: Sheet No.
es_es: Nº Hoja

# Report 1755290613 - NamedType 4107521336
source: Serial No.
es_es: Nº de Serie:

# Report 2651873947 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 2651873947 - Control 3255118903 - Property 2879900210
source: Archive Document
es_es: Archivar documento

# Report 2651873947 - Control 3255118903 - Property 1295455071
source: Specifies whether to archive the order.
es_es: Especifica si se debe archivar el pedido.

# Report 2651873947 - Control 816368762 - Property 2879900210
source: Log Interaction
es_es: Log Interacción

# Report 2651873947 - Control 816368762 - Property 1295455071
source: Specifies if you want to log this interaction.
es_es: Especifica si desea registrar esta interacción.

# Report 2651873947 - Control 932295800 - Property 2879900210
source: Language
es_es: Idioma

# Report 2651873947 - NamedType 3915137156
source: VAT Amount Specification in
es_es: Especificación importe IVA en

# Report 2651873947 - NamedType 2134599625
source: Local Currency
es_es: Divisa Local

# Report 2651873947 - NamedType 2826867220
source: Phone No.
es_es: Nº teléfono

# Report 2651873947 - NamedType 1454106313
source: Giro No.
es_es: Nº Giro

# Report 2651873947 - NamedType 1275674192
source: Bank
es_es: Banco

# Report 2651873947 - NamedType 2438826717
source: Account No.
es_es: Nº cuenta

# Report 2651873947 - NamedType 2219219549
source: Order No.
es_es: Nº Pedido

# Report 2651873947 - NamedType 650077689
source: Page
es_es: Página

# Report 2651873947 - NamedType 2728513993
source: Document Date
es_es: Fecha emisión

# Report 2651873947 - NamedType 3801332884
source: Unit Price
es_es: Precio

# Report 2651873947 - NamedType 3411081103
source: Disc %
es_es: % Desc

# Report 2651873947 - NamedType 232398666
source: Payment Discount on VAT
es_es: Descuento de pago en IVA

# Report 2651873947 - NamedType 2893846144
source: Payment Details
es_es: Detalle pago

# Report 2651873947 - NamedType 132160432
source: Vendor No.
es_es: Nº proveedor

# Report 2651873947 - NamedType 232471621
source: Ship-to Address
es_es: Envío-a dirección

# Report 2651873947 - NamedType 2780112871
source: Description
es_es: Descripción

# Report 2651873947 - NamedType 1225323363
source: G/L Account No.
es_es: Nº cuenta

# Report 2651873947 - NamedType 3013644840
source: Prepayment Specification
es_es: Especificación prepago

# Report 2651873947 - NamedType 182229247
source: Prepayment VAT Amount Specification
es_es: Especificación de importe de IVA prepago

# Report 2651873947 - NamedType 3285233284
source: Amount
es_es: Importe

# Report 2651873947 - NamedType 634581238
source: Invoice Discount Amount
es_es: Importe descuento factura

# Report 2651873947 - NamedType 1210262078
source: VAT %
es_es: % IVA
