Repository: JoseJuanVidal/Zummo
Catalog: Translations/Zummo.*.g.xlf
Languages: es_es

# Page 2965806569 - Action 2333293514 - Property 1295455071
source: View, print, or send a report that shows the balances for the general ledger accounts, including the debits and credits. You can use this report to ensure accurate accounting practices.
es_es: Permite ver, imprimir o enviar un informe que muestra los saldos de las cuentas de contabilidad, incluidos los importes del debe y el haber. Este informe se puede utilizar para garantizar la precisión de las prácticas contables.

# Page 2965806569 - Action 3559821695 - Property 2879900210
source: &Bank Detail Trial Balance
es_es: &Balance comprobación detalles bancarios

# Page 2965806569 - Action 3559821695 - Property 1295455071
source: View, print, or send a report that shows a detailed trial balance for selected bank accounts. You can use the report at the close of an accounting period or fiscal year.
es_es: Permite ver, imprimir o enviar un informe que muestra un balance de comprobación detallado de las cuentas bancarias seleccionadas. El informe se puede utilizar en el cierre de un periodo contable o un ejercicio.

# Page 2965806569 - Action 4223126430 - Property 2879900210
source: &Account Schedule
es_es: Es&quema cuentas

# Page 2965806569 - Action 4223126430 - Property 1295455071
source: Open an account schedule to analyze figures in general ledger accounts or to compare general ledger entries with general ledger budget entries.
es_es: Permite abrir un esquema de cuentas para analizar las cifras de las cuentas de contabilidad general o para comparar los movimientos de contabilidad general con los movimientos de presupuesto de contabilidad general.

# Page 2965806569 - Action 2053403567 - Property 2879900210
source: Normalized Account Schedule
es_es: Esquema cuentas normalizado

# Page 2965806569 - Action 2053403567 - Property 1295455071
source: View information about each general ledger account and its schedule of fees, terms, and applicable conditions. This report is formatted to print account schedules on preprinted stationary.
es_es: Permite ver información acerca de cada cuenta de contabilidad general y su esquema de tarifas, términos y condiciones aplicables. Este informe tiene formato para imprimir los esquemas de cuentas en papel preimpreso.

# Page 2965806569 - Action 2453527495 - Property 2879900210
source: Detail Account Statement
es_es: Extracto movs. cuenta

# Page 2965806569 - Action 2453527495 - Property 1295455071
source: View all general ledger entries by account for a specific period.
es_es: Permite ver todos los movimientos de contabilidad por cuenta durante un período determinado.

# Page 2965806569 - Action 2711117797 - Property 2879900210
source: Bu&dget
es_es: Presupuest&o

# Page 2965806569 - Action 2711117797 - Property 1295455071
source: View or edit estimated amounts for a range of accounting periods.
es_es: Permite ver o editar los importes estimados de un intervalo de períodos contables.

# Page 2965806569 - Action 70593372 - Property 2879900210
source: Trial Bala&nce/Budget
es_es: Balance s&umas y saldos/Ppto.

# Page 2965806569 - Action 70593372 - Property 1295455071
source: View a trial balance in comparison to a budget. You can choose to see a trial balance for selected dimensions. You can use the report at the close of an accounting period or fiscal year.
es_es: Permite ver un balance de sumas y saldos con respecto a un presupuesto. Puede elegir consultar un balance de comprobación de las dimensiones seleccionadas. Puede utilizar el informe al cierre de un ejercicio contable o fiscal.

# Page 2965806569 - Action 1657073200 - Property 2879900210
source: Trial Balance by &Period
es_es: Bal. su&mas y saldos/periodo

# Page 2965806569 - Action 1657073200 - Property 1295455071
source: Show the opening balance by general ledger account, the movements in the selected period of month, quarter, or year, and the resulting closing balance.
es_es: Muestra el saldo inicial de cada cuenta, los movimientos producidos durante el periodo seleccionado de mes, trimestre o año, así como el saldo de cierre resultante.

# Page 2965806569 - Action 1718761991 - Property 2879900210
source: &Fiscal Year Balance
es_es: Saldo del e&jercicio

# Page 2965806569 - Action 1718761991 - Property 1295455071
source: View, print, or send a report that shows balance sheet movements for selected periods. The report shows the closing balance by the end of the previous fiscal year for the selected ledger accounts. It also shows the fiscal year until this date, the fiscal year by the end of the selected period, and the balance by the end of the selected period, excluding the closing entries. The report can be used at the close of an accounting period or fiscal year.
es_es: Permite ver, imprimir o enviar un informe que muestra los movimientos producidos en el balance durante los periodos seleccionados. El informe presenta el saldo de cierre de las cuentas contables seleccionadas al final del ejercicio anterior. Además, muestra el ejercicio hasta esta fecha, el ejercicio al final del periodo seleccionado y el saldo al final del periodo seleccionado, excluidos los movimientos de cierre. El informe se puede utilizar en el cierre de un periodo contable o un ejercicio.

# Page 2965806569 - Action 1076779286 - Property 2879900210
source: Balance Comp. - Prev. Y&ear
es_es: Comp. de saldo - Año a&nterior

# Page 2965806569 - Action 1076779286 - Property 1295455071
source: View a report that shows your company's assets, liabilities, and equity compared to the previous year.
es_es: Permite ver un informe que muestra el activo, el pasivo y los recursos propios de la empresa comparados con los del año anterior.

# Page 2965806569 - Action 3094545075 - Property 2879900210
source: &Closing Trial Balance
es_es: Cierr&e del balance de comprobación

# Page 2965806569 - Action 3094545075 - Property 1295455071
source: View, print, or send a report that shows this year's and last year's figures as an ordinary trial balance. The closing of the income statement accounts is posted at the end of a fiscal year. The report can be used in connection with closing a fiscal year.
es_es: Permite ver, imprimir o enviar un informe que muestra las cifras del ejercicio actual y del ejercicio anterior en forma de un balance de comprobación habitual. El cierre de las cuentas de balance de ingresos se registran al final del ejercicio. El informe puede utilizarse en relación con el cierre del ejercicio.

# Page 2965806569 - Action 920837279 - Property 2879900210
source: Cash Flow Date List
es_es: Lista fechas flujo efectivo

# Page 2965806569 - Action 920837279 - Property 1295455071
source: View forecast entries for a period of time that you specify. The registered cash flow forecast entries are organized by source types, such as receivables, sales orders, payables, and purchase orders. You specify the number of periods and their length.
es_es: Permite ver movimientos de previsión para el período de tiempo que especifique. Los movimientos de la previsión del flujo de efectivo registrados se organizan por tipos de origen, como cobros, pedidos de ventas, pagos y pedidos de compra. Especifica el número de períodos y su duración.

# Page 2965806569 - Action 4030554025 - Property 2879900210
source: Aged Accounts &Receivable
es_es: &Antigüedad cobros

# Page 2965806569 - Action 4030554025 - Property 1295455071
source: View an overview of when your receivables from customers are due or overdue (divided into four periods). You must specify the date you want aging calculated from and the length of the period that each column will contain data for.
es_es: Permite ver un resumen del vencimiento de los cobros de los clientes (divididos en cuatro periodos). Es necesario especificar la fecha a partir de la cual se desea calcular la antigüedad y la duración del periodo para el que cada columna contendrá datos.

# Page 2965806569 - Action 1095755915 - Property 2879900210
source: Aged Accounts Pa&yable
es_es: Antigüedad pa&gos

# Page 2965806569 - Action 1095755915 - Property 1295455071
source: View an overview of when your payables to vendors are due or overdue (divided into four periods). You must specify the date you want aging calculated from and the length of the period that each column will contain data for.
es_es: Permite ver un resumen del vencimiento de los pagos o los pagos vencidos a los proveedores (divididos en cuatro periodos). Es necesario especificar la fecha a partir de la cual se desea calcular la antigüedad y la duración del periodo para el que cada columna contendrá datos.

# Page 2965806569 - Action 1636479675 - Property 2879900210
source: Reconcile Cus&t. and Vend. Accs
es_es: Re&conc. ctas. client./prov.

# Page 2965806569 - Action 1636479675 - Property 1295455071
source: View if a certain general ledger account reconciles the balance on a certain date for the corresponding posting group. The report shows the accounts that are included in the reconciliation with the general ledger balance and the customer or the vendor ledger balance for each account and shows any differences between the general ledger balance and the customer or vendor ledger balance.
es_es: Permite ver si una cuenta de contabilidad determinada concilia el saldo en una fecha determinada para el grupo de registro correspondiente. El informe muestra las cuentas incluidas en la conciliación con el saldo de contabilidad general y el saldo de contabilidad del cliente o el proveedor de cada cuenta, así como las diferencias entre ambos saldos.

# Page 2965806569 - Action 2001073455 - Property 2879900210
source: &VAT Registration No. Check
es_es: Verificar CIF/NI&F

# Page 2965806569 - Action 2001073455 - Property 1295455071
source: Use an EU VAT number validation service to validated the VAT number of a business partner.
es_es: Usar un servicio de validación numérico de IVA de la UE para validar el número de IVA de un socio comercial.

# Page 2965806569 - Action 1067158123 - Property 2879900210
source: VAT E&xceptions
es_es: E&xcepciones IVA

# Page 2965806569 - Action 1067158123 - Property 1295455071
source: View the VAT entries that were posted and placed in a general ledger register in connection with a VAT difference. The report is used to document adjustments made to VAT amounts that were calculated for use in internal or external auditing.
es_es: Muestra los movimientos de IVA registrados y colocados en un registro de contabilidad general en relación con una diferencia de IVA. El informe se usa para los ajustes de documentos realizados en los importes de IVA que se calculan para su uso en auditoría interna o externa.

# Page 2965806569 - Action 596035356 - Property 2879900210
source: VAT &Statement
es_es: &Declaración IVA

# Page 2965806569 - Action 596035356 - Property 1295455071
source: View a statement of posted VAT and calculate the duty liable to the customs authorities for the selected period.
es_es: Muestra una declaración de IVA registrada y calcular los impuestos por pagar a las autoridades aduaneras para el periodo seleccionado.

# Page 2965806569 - Action 3336555343 - Property 2879900210
source: G/L - VAT Reconciliation
es_es: C/G: Conciliación de IVA

# Page 2965806569 - Action 3336555343 - Property 1295455071
source: Verify that the VAT amounts on the VAT statements match the amounts from the G/L entries.
es_es: Compruebe que los importes de IVA de las declaraciones de IVA coinciden con los importes de los movimientos de contabilidad.

# Page 2965806569 - Action 2527806032 - Property 2879900210
source: VAT - VIES Declaration Tax Aut&h
es_es: I&VA - Admon. fiscal decl. VIES

# Page 2965806569 - Action 2527806032 - Property 1295455071
source: View information to the customs and tax authorities for sales to other EU countries/regions. If the information must be printed to a file, you can use the VAT- VIES Declaration Disk report.
es_es: Permite ver información a los clientes y la autoridades fiscales sobre las ventas a otros países o regiones de la UE. Si la información se debe imprimir a un archivo, puede utilizar el informe IVA- Declar. intracom. disco.

# Page 2965806569 - Action 2996814840 - Property 2879900210
source: VAT - VIES Declaration Dis&k
es_es: IVA - Declar. int&racom. disco

# Page 2965806569 - Action 2996814840 - Property 1295455071
source: Report your sales to other EU countries or regions to the customs and tax authorities. If the information must be printed out on a printer, you can use the VAT- VIES Declaration Tax Auth report. The information is shown in the same format as in the declaration list from the customs and tax authorities.
es_es: Notifica sus ventas a otros países o regiones de la UE a las autoridades aduaneras y fiscales. Si la información tiene que imprimirse físicamente, puede utilizar el informe IVA - admon. fiscal decl. VIES. Esta información se muestra en el mismo formato que en la lista de declaración de las autoridades aduaneras y fiscales.

# Page 2965806569 - Action 3011015326 - Property 2879900210
source: EC Sales &List
es_es: &Lista venta CE

# Page 2965806569 - Action 3011015326 - Property 1295455071
source: Calculate VAT amounts from sales, and submit the amounts to a tax authority.
es_es: Permite calcular los importes de IVA de ventas y enviar los importes a una autoridad fiscal.

# Page 2965806569 - Action 2004015215 - Property 2879900210
source: &Intrastat - Checklist
es_es: Intra&stat - Test

# Page 2965806569 - Action 2004015215 - Property 1295455071
source: View a checklist that you can use to find possible errors before printing and also as documentation for what is printed. You can use the report to check the Intrastat journal before you use the Intrastat - Make Disk Tax Auth batch job.
es_es: Permite ver una lista de comprobación que puede usar para detectar errores antes de imprimir y también para documentar lo que se imprime. Puede utilizar el informe para comprobar el diario de intrastat antes de ejecutar el proceso Intrastat - Decl. disquete.

# Page 2965806569 - Action 1775649169 - Property 2879900210
source: Intrastat - For&m
es_es: Intrastat - Formular&io

# Page 2965806569 - Action 1775649169 - Property 1295455071
source: View all the information that must be transferred to the printed Intrastat form.
es_es: Muestra toda la información que se debe transferir al formulario Intrastat impreso.

# Page 2965806569 - Action 2294701184 - Property 2879900210
source: Cost Accounting P/L Statement
es_es: Extracto P/G costes

# Page 2965806569 - Action 2294701184 - Property 1295455071
source: View the credit and debit balances per cost type, together with the chart of cost types.
es_es: Permite ver los saldos de crédito y débito por tipo de coste, junto con el plan de tipos coste.

# Page 2965806569 - Action 955875338 - Property 2879900210
source: CA P/L Statement per Period
es_es: Extracto P/G costes por periodo

# Page 2965806569 - Action 955875338 - Property 1295455071
source: View profit and loss for cost types over two periods with the comparison as a percentage.
es_es: Permite ver pérdidas y ganancias de tipos de coste en dos períodos con la comparación expresada en porcentaje.

# Page 2965806569 - Action 3272266709 - Property 2879900210
source: CA P/L Statement with Budget
es_es: Extracto P/G costes con ppto.

# Page 2965806569 - Action 3272266709 - Property 1295455071
source: View a comparison of the balance to the budget figures and calculates the variance and the percent variance in the current accounting period, the accumulated accounting period, and the fiscal year.
es_es: Permite ver una comparación del saldo con los importes del presupuesto y calcula la variación y el porcentaje de varianza en el periodo contable actual, el periodo contable acumulado y el ejercicio.

# Page 2965806569 - Action 1545214124 - Property 2879900210
source: Cost Accounting Analysis
es_es: Análisis de contabilidad de costes

# Page 2965806569 - Action 1545214124 - Property 1295455071
source: View balances per cost type with columns for seven fields for cost centers and cost objects. It is used as the cost distribution sheet in Cost accounting. The structure of the lines is based on the chart of cost types. You define up to seven cost centers and cost objects that appear as columns in the report.
es_es: Permite ver saldos por tipo de coste con columnas de siete campos para centros de coste y objetos de coste. Se utiliza como hoja de distribución de costes en Contabilidad de costes. La estructura de las líneas se basa en el plan de tipos coste. Debe definir hasta siete centros de coste y objetos de coste que se muestran como columnas en el informe.

# Page 2965806569 - Action 3105459369 - Property 2879900210
source: Chart of Accounts
es_es: Plan de cuentas

# Page 2965806569 - Action 3105459369 - Property 1295455071
source: View the chart of accounts.
es_es: Permite ver el plan de cuentas.

# Page 2965806569 - Action 713531721 - Property 2879900210
source: Vendors
es_es: Proveedores

# Page 2965806569 - Action 713531721 - Property 1295455071
source: View or edit detailed information for the vendors that you trade with. From each vendor card, you can open related information, such as purchase statistics and ongoing orders, and you can define special prices and line discounts that the vendor grants you if certain conditions are met.
es_es: Permite ver o editar la información detallada de los proveedores con los que realiza operaciones comerciales. En cada ficha de proveedor, puede abrir información relacionada, como estadísticas de compras y pedidos en curso. Además, puede definir los precios especiales y los descuentos de línea que el proveedor le concede si se cumplen ciertas condiciones.

# Page 2965806569 - Action 78809155 - Property 2879900210
source: Balance
es_es: Saldo

# Page 2965806569 - Action 78809155 - Property 1295455071
source: View a summary of the bank account balance in different periods.
es_es: Permite ver un resumen del saldo de la cuenta bancaria en distintos períodos.

# Page 2965806569 - Action 2882327954 - Property 2879900210
source: Purchase Orders
es_es: Pedidos compra

# Page 2965806569 - Action 2882327954 - Property 1295455071
source: Create purchase orders to mirror sales documents that vendors send to you. This enables you to record the cost of purchases and to track accounts payable. Posting purchase orders dynamically updates inventory levels so that you can minimize inventory costs and provide better customer service. Purchase orders allow partial receipts, unlike with purchase invoices, and enable drop shipment directly from your vendor to your customer. Purchase orders can be created automatically from PDF or image files from your vendors by using the Incoming Documents feature.
es_es: Permite crear pedidos de compra para reflejar los documentos de venta que le envían los proveedores. Esto le permite registrar el coste de compra y realizar un seguimiento de las cuentas por pagar. Al registrar los pedidos de compra dinámicamente, se actualizan los niveles de inventario para que pueda reducir los costes de inventario y ofrecer un mejor servicio al cliente. Los pedidos de compra permiten recepciones parciales (a diferencia de las facturas de compra), así como el envío directo desde el proveedor al cliente. Los pedidos de compra se pueden crear automáticamente a partir de archivos PDF o de imagen proporcionados por los proveedores mediante la característica Documentos entrantes.

# Page 2965806569 - Action 361439946 - Property 2879900210
source: Budgets
es_es: Presupuestos

# Page 2965806569 - Action 361439946 - Property 1295455071
source: View or edit estimated amounts for a range of accounting periods.
es_es: Permite ver o editar los importes estimados de un intervalo de períodos contables.

# Page 2965806569 - Action 3857354736 - Property 2879900210
source: Bank Accounts
es_es: Bancos

# Page 2965806569 - Action 3857354736 - Property 1295455071
source: View or set up detailed information about your bank account, such as which currency to use, the format of bank files that you import and export as electronic payments, and the numbering of checks.
es_es: Permite ver o configurar información detallada sobre la cuenta bancaria, por ejemplo, la divisa que se usa, el formato de archivos bancarios que se usa para importar y exportar como pagos electrónicos y la numeración de los cheques.

# Page 2965806569 - Action 1633612023 - Property 2879900210
source: VAT Statements
es_es: Declaraciones IVA

# Page 2965806569 - Action 1633612023 - Property 1295455071
source: View a statement of posted VAT amounts, calculate your VAT settlement amount for a certain period, such as a quarter, and prepare to send the settlement to the tax authorities.
es_es: Permite ver una declaración de los importes de IVA registrados, calcular el importe de liquidación de IVA de un periodo determinado, como un trimestre, y preparar el envío de la liquidación a las autoridades fiscales.

# Page 2965806569 - Action 1554554962 - Property 2879900210
source: Items
es_es: Productos

# Page 2965806569 - Action 1554554962 - Property 1295455071
source: View or edit detailed information for the products that you trade in. The item card can be of type Inventory or Service to specify if the item is a physical unit or a labor time unit. Here you also define if items in inventory or on incoming orders are automatically reserved for outbound documents and whether order tracking links are created between demand and supply to reflect planning actions.
es_es: Permite ver o editar la información detallada de los productos que comercializa. La ficha de producto puede ser del tipo Inventario o Servicio para especificar si el producto es una unidad física o una unidad de tiempo de mano de obra. Este campo también define si los productos del inventario o de los pedidos entrantes se reservan automáticamente para los documentos de salida y si se crean vínculos de seguimiento de pedidos entre la demanda y el suministro para reflejar las acciones planificadas.

# Page 2965806569 - Action 3606140129 - Property 2879900210
source: Customers
es_es: Clientes

# Page 2965806569 - Action 3606140129 - Property 1295455071
source: View or edit detailed information for the customers that you trade with. From each customer card, you can open related information, such as sales statistics and ongoing orders, and you can define special prices and line discounts that you grant if certain conditions are met.
es_es: Permite ver o editar la información detallada de los clientes con los que realiza operaciones comerciales. En cada ficha cliente, puede abrir información relacionada, como estadísticas de ventas y pedidos en curso. Además, puede definir los precios especiales y los descuentos de línea que concede si se cumplen ciertas condiciones.

# Page 2965806569 - Action 897432251 - Property 2879900210
source: Balance
es_es: Saldo

# Page 2965806569 - Action 897432251 - Property 1295455071
source: View a summary of the bank account balance in different periods.
es_es: Permite ver un resumen del saldo de la cuenta bancaria en distintos períodos.

# Page 2965806569 - Action 69955983 - Property 2879900210
source: Sales Orders
es_es: Pedidos venta
