Repository: JoseJuanVidal/Zummo
Catalog: Translations/Zummo.*.g.xlf
Languages: es_es

# Page 2965806569 - Action 1569466922 - Property 2879900210
source: Administration
es_es: Administración

# Page 2965806569 - Action 4081634891 - Property 2879900210
source: Currencies
es_es: Divisas

# Page 2965806569 - Action 4081634891 - Property 1295455071
source: View the different currencies that you trade in or update the exchange rates by getting the latest rates from an external service provider.
es_es: Permite ver las distintas divisas que se usan o actualizar los tipos de cambio al obtener los tipos más recientes de un proveedor de servicios externos.

# Page 2965806569 - Action 4269357793 - Property 2879900210
source: Accounting Periods
es_es: Periodos contables

# Page 2965806569 - Action 4269357793 - Property 1295455071
source: Set up the number of accounting periods, such as 12 monthly periods, within the fiscal year and specify which period is the start of the new fiscal year.
es_es: Permite configurar el número de períodos contables, por ejemplo, 12 períodos mensuales, dentro del ejercicio y especificar qué periodo inicia el nuevo ejercicio.

# Page 2965806569 - Action 3771739932 - Property 2879900210
source: Number Series
es_es: Serie numérica

# Page 2965806569 - Action 3771739932 - Property 1295455071
source: View or edit the number series that are used to organize transactions
es_es: Permite ver o editar las series numéricas que se usan para organizar transacciones.

# Page 2965806569 - Action 1069332664 - Property 2879900210
source: Analysis Views
es_es: Vistas de análisis

# Page 2965806569 - Action 1069332664 - Property 1295455071
source: Analyze amounts in your general ledger by their dimensions using analysis views that you have set up.
es_es: Permite analizar los importes en la contabilidad general por sus dimensiones mediante vista de análisis configuradas.

# Page 2965806569 - Action 3941250465 - Property 2879900210
source: Account Schedules
es_es: Esquemas de cuentas

# Page 2965806569 - Action 3941250465 - Property 1295455071
source: Get insight into the financial data stored in your chart of accounts. Account schedules analyze figures in G/L accounts, and compare general ledger entries with general ledger budget entries. For example, you can view the general ledger entries as percentages of the budget entries. Account schedules provide the data for core financial statements and views, such as the Cash Flow chart.
es_es: Permite conocer los datos financieros almacenados en su plan de cuentas. Los esquemas de cuentas analizan las cifras de las cuentas de contabilidad y comparan los movimientos de contabilidad general con los movimientos de presupuesto de contabilidad general. Por ejemplo, puede ver los movimientos de contabilidad como porcentajes de los movimientos de presupuesto. Los esquemas de cuentas proporcionan los datos para los informes financieros fundamentales y vistas como el gráfico de flujo de efectivo.

# Page 2965806569 - Action 2173385693 - Property 2879900210
source: Dimensions
es_es: Dimensiones

# Page 2965806569 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
es_es: Permite ver o editar dimensiones, como el área, el proyecto o el departamento, que pueden asignarse a los documentos de venta y compra para distribuir costes y analizar el historial de transacciones.

# Page 2965806569 - Action 2565661077 - Property 2879900210
source: Bank Account Posting Groups
es_es: Grupos registro cuenta bancaria

# Page 2965806569 - Action 2565661077 - Property 1295455071
source: Set up posting groups, so that payments in and out of each bank account are posted to the specified general ledger account.
es_es: Permite configurar grupos contables de modo que los pagos entrantes y salientes de cada cuenta bancaria se registren en la cuenta contable especificada.

# Page 2965806569 - Action 1856194291 - Property 2879900210
source: Sales &Credit Memo
es_es: A&bono venta

# Page 2965806569 - Action 1856194291 - Property 1295455071
source: Create a new sales credit memo to revert a posted sales invoice.
es_es: Permite crear un nuevo abono de venta para revertir una factura de venta registrada.

# Page 2965806569 - Action 704062206 - Property 2879900210
source: P&urchase Credit Memo
es_es: &Abono compra

# Page 2965806569 - Action 704062206 - Property 1295455071
source: Create a new purchase credit memo so you can manage returned items to a vendor.
es_es: Permite crear un nuevo abono de compra para poder administrar los productos devueltos a un proveedor.

# Page 2965806569 - Action 2973329650 - Property 2879900210
source: Tasks
es_es: Tareas

# Page 2965806569 - Action 1055971846 - Property 2879900210
source: Cas&h Receipt Journal
es_es: &Diario de recibos de efectivo

# Page 2965806569 - Action 1055971846 - Property 1295455071
source: Apply received payments to the related non-posted sales documents.
es_es: Aplica los pagos recibidos a los documentos de ventas no registrados correspondientes.

# Page 2965806569 - Action 2886692455 - Property 2879900210
source: Pa&yment Journal
es_es: Diario de &pagos

# Page 2965806569 - Action 2886692455 - Property 1295455071
source: Make payments to vendors.
es_es: Realiza pagos a proveedores.

# Page 2965806569 - Action 3872660614 - Property 2879900210
source: Analysis &Views
es_es: Vistas de &análisis

# Page 2965806569 - Action 3872660614 - Property 1295455071
source: Analyze amounts in your general ledger by their dimensions using analysis views that you have set up.
es_es: Permite analizar los importes en la contabilidad general por sus dimensiones mediante vista de análisis configuradas.

# Page 2965806569 - Action 492787328 - Property 2879900210
source: Analysis by &Dimensions
es_es: Análisis por dim&ensiones

# Page 2965806569 - Action 492787328 - Property 1295455071
source: Analyze activities using dimensions information.
es_es: Permite analizar actividades mediante la información de las dimensiones.

# Page 2965806569 - Action 3558863589 - Property 2879900210
source: Calculate Deprec&iation
es_es: Calcular amort&ización

# Page 2965806569 - Action 3558863589 - Property 1295455071
source: Calculate depreciation according to the conditions that you define. If the fixed assets that are included in the batch job are integrated with the general ledger (defined in the depreciation book that is used in the batch job), the resulting entries are transferred to the fixed assets general ledger journal. Otherwise, the batch job transfers the entries to the fixed asset journal. You can then post the journal or adjust the entries before posting, if necessary.
es_es: Permite calcular la amortización en función de las condiciones que defina. Si los activos fijos que están incluidos en el proceso se integran con la contabilidad (definida en el libro de amortización que se usa en el proceso), los movimientos resultantes se transfieren al diario de contabilidad de activos fijos. En caso contrario, el proceso transfiere los movimientos al diario de activos fijos. Después, si es necesario, puede registrar el diario o ajustar los movimientos antes de registrar.

# Page 2965806569 - Action 2519855758 - Property 2879900210
source: Import Co&nsolidation from Database
es_es: Importar c&onsolidación de base de datos

# Page 2965806569 - Action 2519855758 - Property 1295455071
source: Import entries from the business units that will be included in a consolidation. You can use the batch job if the business unit comes from the same database in Business Central as the consolidated company.
es_es: Importa entradas de las unidades de negocios que se incluirán en una consolidación. Puede usar el proceso si la unidad de negocio proviene de la misma base de datos de Business Central que la empresa consolidada.

# Page 2965806569 - Action 995133874 - Property 2879900210
source: Bank Account R&econciliation
es_es: Conciliación b&anco

# Page 2965806569 - Action 995133874 - Property 1295455071
source: View the entries and the balance on your bank accounts against a statement from the bank.
es_es: Permite ver los movimientos y el saldo de las cuentas bancarias mediante un extracto del banco.

# Page 2965806569 - Action 2944468457 - Property 2879900210
source: Payment Reconciliation Journals
es_es: Diarios de conciliación de pagos

# Page 2965806569 - Action 2944468457 - Property 1295455071
source: Reconcile unpaid documents automatically with their related bank transactions by importing a bank statement feed or file. In the payment reconciliation journal, incoming or outgoing payments on your bank are automatically, or semi-automatically, applied to their related open customer or vendor ledger entries. Any open bank account ledger entries related to the applied customer or vendor ledger entries will be closed when you choose the Post Payments and Reconcile Bank Account action. This means that the bank account is automatically reconciled for payments that you post with the journal.
es_es: Permite conciliar automáticamente los documentos sin pagar con sus respectivas transacciones bancarias al importar una fuente o un archivo de extracto bancario. En el diario de conciliación de pagos, los pagos entrantes o salientes en su banco se aplican, de forma automática o semiautomática, a sus respectivos movimientos contables de cliente o proveedor abiertos. Cualquier movimiento de cuenta bancaria abierto relacionado con los movimientos de cliente o proveedor liquidados se cerrará cuando elija la acción Registrar pagos y conciliar banco. Esto significa que la cuenta bancaria se concilia automáticamente para los pagos que se registran con el diario.

# Page 2965806569 - Action 1597679699 - Property 2879900210
source: Adjust E&xchange Rates
es_es: A&justar tipos de cambio

# Page 2965806569 - Action 1597679699 - Property 1295455071
source: Adjust general ledger, customer, vendor, and bank account entries to reflect a more updated balance if the exchange rate has changed since the entries were posted.
es_es: Ajusta los movimientos de contabilidad general, clientes, proveedores y bancos para que reflejen un saldo más actualizado si el tipo de cambio ha variado desde que se registraron los movimientos.

# Page 2965806569 - Action 1545454460 - Property 2879900210
source: P&ost Inventory Cost to G/L
es_es: Regis. variación in&ventario

# Page 2965806569 - Action 1545454460 - Property 1295455071
source: Record the quantity and value changes to the inventory in the item ledger entries and the value entries when you post inventory transactions, such as sales shipments or purchase receipts.
es_es: Permite registrar los cambios de cantidad y valor del inventario en los movimientos de producto y en los movimientos de valor, respectivamente, al registrar transacciones de inventario, como albaranes de ventas o recibos de compra.

# Page 2965806569 - Action 3172187809 - Property 2879900210
source: C&reate Reminders
es_es: C&rear recordatorios

# Page 2965806569 - Action 3172187809 - Property 1295455071
source: Create reminders for one or more customers with overdue payments.
es_es: Crear recordatorios para uno o varios clientes con pagos vencidos.

# Page 2965806569 - Action 382249875 - Property 2879900210
source: Create Finance Charge &Memos
es_es: Crear doc&umentos interés

# Page 2965806569 - Action 382249875 - Property 1295455071
source: Create finance charge memos for one or more customers with overdue payments.
es_es: Crear documentos de interés para uno o varios clientes con importes vencidos.

# Page 2965806569 - Action 2793757063 - Property 2879900210
source: Intrastat &Journal
es_es: Diario In&trastat

# Page 2965806569 - Action 2793757063 - Property 1295455071
source: Report your trade with other EU countries/regions for Intrastat reporting.
es_es: Informe de su comercio con otros países o regiones de la UE para informes de intrastat.

# Page 2965806569 - Action 2068347156 - Property 2879900210
source: Calc. and Pos&t VAT Settlement
es_es: Calc. y registrar li&q. IVA

# Page 2965806569 - Action 2068347156 - Property 1295455071
source: Close open VAT entries and transfers purchase and sales VAT amounts to the VAT settlement account. For every VAT posting group, the batch job finds all the VAT entries in the VAT Entry table that are included in the filters in the definition window.
es_es: Cerrar movimientos de IVA y transferencias e importes de IVA por comprar y ventas a la cuenta de liquidación de IVA. Para cada grupo de registro de IVA, el proceso busca todos los movimientos de IVA en la tabla de movimientos de IVA incluidos en los filtros en la ventana de definición.

# Page 2965806569 - Action 423185554 - Property 2879900210
source: Administration
es_es: Administración

# Page 2965806569 - Action 3140129238 - Property 2879900210
source: General &Ledger Setup
es_es: Confi&guración contabilidad

# Page 2965806569 - Action 3140129238 - Property 1295455071
source: Post financial transactions directly to general ledger accounts and other accounts, such as bank, customer, vendor, and employee accounts. Posting with a general journal always creates entries on general ledger accounts. This is true even when, for example, you post a journal line to a customer account, because an entry is posted to a general ledger receivables account through a posting group.
es_es: Permite registrar las transacciones financieras directamente en las cuentas de contabilidad general y otras cuentas, como las cuentas de banco, cliente, proveedor y empleado. Al registrar con un diario general, siempre se crean movimientos en las cuentas de contabilidad general. Esto es así incluso cuando, por ejemplo, se registra una línea del diario en una cuenta de cliente, ya que el movimiento se registra en una cuenta contable de cobros a través de un grupo contable.

# Page 2965806569 - Action 2594959386 - Property 2879900210
source: &Sales && Receivables Setup
es_es: Configuración venta&s y cobros

# Page 2965806569 - Action 2594959386 - Property 1295455071
source: Define your general policies for sales invoicing and returns, such as when to show credit and stockout warnings and how to post sales discounts. Set up your number series for creating customers and different sales documents.
es_es: Permite definir las directivas generales de facturación de ventas y devoluciones, tales como cuándo mostrar advertencias de crédito y de falta de stock y cómo registrar los descuentos de venta. Configure las series numéricas para la creación de clientes y los distintos documentos de venta.

# Page 2965806569 - Action 3887689292 - Property 2879900210
source: &Purchases && Payables Setup
es_es: &Configuración compras y pagos

# Page 2965806569 - Action 3887689292 - Property 1295455071
source: Define your general policies for purchase invoicing and returns, such as whether to require vendor invoice numbers and how to post purchase discounts. Set up your number series for creating vendors and different purchase documents.
es_es: Permite definir las directivas generales de facturación de compras y devoluciones, tales como si se deben requerir números de factura de proveedor y cómo registrar descuentos de compra. Configure las series numéricas para la creación de proveedores y los distintos documentos de compra.

# Page 2965806569 - Action 4129355049 - Property 2879900210
source: &Fixed Asset Setup
es_es: Configuración &activos fijos

# Page 2965806569 - Action 4129355049 - Property 1295455071
source: Define your accounting policies for fixed assets, such as the allowed posting period and whether to allow posting to main assets. Set up your number series for creating new fixed assets.
es_es: Permite definir las directivas contables de activos fijos, tales como el periodo contable permitido y si se permite el registro en activos principales. Configure las series numéricas para crear nuevos activos fijos.

# Page 2965806569 - Action 1013642112 - Property 2879900210
source: Cash Flow Setup
es_es: Configuración flujos efectivo

# Page 2965806569 - Action 1013642112 - Property 1295455071
source: Set up the accounts where cash flow figures for sales, purchase, and fixed-asset transactions are stored.
es_es: Permite configurar las cuentas en las que se almacenan las cifras de flujo de efectivo para las transacciones de compra, venta y activo fijo.

# Page 2965806569 - Action 642728919 - Property 2879900210
source: Cost Accounting Setup
es_es: Configuración contabilidad costes

# Page 2965806569 - Action 642728919 - Property 1295455071
source: Specify how you transfer general ledger entries to cost accounting, how you link dimensions to cost centers and cost objects, and how you handle the allocation ID and allocation document number.
es_es: Especifique cómo va a transferir los movimientos de contabilidad a la contabilidad de costes, cómo va a vincular dimensiones con centros de coste y objetos de coste y cómo controlará el Id. de asignación y el número de documento de asignación.

# Page 2965806569 - Action 45683607 - Property 2879900210
source: Cartera Setup
es_es: Configuración de cartera

# Page 2965806569 - Action 45683607 - Property 1295455071
source: Configure your company's policies for bill groups and payment orders.
es_es: Permite configurar directivas de la empresa para remesas y órdenes de pago.

# Page 2965806569 - Action 4201773078 - Property 2879900210
source: History
es_es: Historial

# Page 2965806569 - Action 1814405003 - Property 2879900210
source: Navi&gate
es_es: &Navegar

# Page 2965806569 - Action 1814405003 - Property 1295455071
source: Find all entries and documents that exist for the document number and posting date on the selected entry or document.
es_es: Permite buscar todos los movimientos y los documentos que existen para el número de documento y la fecha de registro que constan en el movimiento, o documento, seleccionado.

# Page 2335213781 - Property 2879900210
source: Activities
es_es: Actividades

# Page 2335213781 - Control 2867993921 - Property 2879900210
source: Items
es_es: Productos

# Page 2335213781 - Control 524255229 - Property 1295455071
source: Specify the number of products pending validation by accounting
es_es: Especifica el número de productos pendientes de validar por contabilidad

# Page 2335213781 - Control 1004196339 - Property 2879900210
source: Payments
es_es: Pagos

# Page 2335213781 - Control 3412597410 - Property 1295455071
source: Specifies the number of invoices where the customer is late with payment.
es_es: Especifica el número de facturas en las que el cliente tiene un retraso en el pago.

# Page 2335213781 - Control 195189496 - Property 1295455071
source: Specifies the number of purchase invoices where you are late with payment.
es_es: Especifica el número de facturas de compra en las que usted tiene un retraso en el pago.

# Page 2335213781 - Action 1410897396 - Property 2879900210
source: Edit Cash Receipt Journal
es_es: Editar diario de recibos de efectivo

# Page 2335213781 - Action 1410897396 - Property 1295455071
source: Register received payments in a cash receipt journal that may already contain journal lines.
es_es: Permite registrar los pagos recibidos en un diario de recibos de cobro que ya puede contener líneas del diario.

# Page 2335213781 - Action 3123975901 - Property 2879900210
source: New Sales Credit Memo
es_es: Nuevo abono venta

# Page 2335213781 - Action 3123975901 - Property 1295455071
source: Process a return or refund by creating a new sales credit memo.
es_es: Permite procesar una devolución o un reembolso mediante la creación de un nuevo abono de ventas.

# Page 2335213781 - Action 1825246233 - Property 2879900210
source: Edit Payment Journal
es_es: Editar diario de pagos

# Page 2335213781 - Action 1825246233 - Property 1295455071
source: Pay your vendors by filling the payment journal automatically according to payments due, and potentially export all payment to your bank for automatic processing.
es_es: Permite pagar a los proveedores al rellenar el diario de pagos automáticamente de acuerdo con los pagos vencidos, así como la posibilidad de exportar todos los pagos al banco para su procesamiento automático.

# Page 2335213781 - Action 1117108596 - Property 2879900210
source: New Purchase Credit Memo
es_es: Nuevo abono compra

# Page 2335213781 - Action 1117108596 - Property 1295455071
source: Specifies a new purchase credit memo so you can manage returned items to a vendor.
es_es: Especifica un nuevo abono de compra para poder administrar los productos devueltos a un proveedor.

# Page 2335213781 - Control 3778750149 - Property 2879900210
source: Document Approvals
es_es: Aprobación documentos

# Page 2335213781 - Control 3103705984 - Property 1295455071
source: Specifies the number of purchase orders that are pending approval.
es_es: Especifica el número de pedidos de compra pendientes de aprobación.

# Page 2335213781 - Control 4223543537 - Property 1295455071
source: Specifies the number of sales orders that are pending approval.
es_es: Especifica el número de pedidos de venta pendientes de aprobación.

# Page 2335213781 - Action 3730423225 - Property 2879900210
source: Create Reminders...
es_es: Crear recordatorios...

# Page 2335213781 - Action 3730423225 - Property 1295455071
source: Remind your customers of late payments.
es_es: Permite recordar a los clientes los pagos atrasados.

# Page 2335213781 - Action 1712718259 - Property 2879900210
source: Create Finance Charge Memos...
es_es: Crear documentos interés...

# Page 2335213781 - Action 1712718259 - Property 1295455071
source: Issue finance charge memos to your customers as a consequence of late payment.
es_es: Permite emitir documentos de interés para los clientes como resultado de un pago atrasado.

# Page 2335213781 - Control 2482670716 - Property 1295455071
source: Specifies the receivables document that is associated with the bill group.
es_es: Especifica el documento a cobrar asociado a la remesa.

# Page 2335213781 - Control 825581290 - Property 1295455071
source: Specifies the payables document that is associated with the bill group.
es_es: Especifica el documento a pagar asociado a la remesa.

# Page 2335213781 - Action 1546466252 - Property 2879900210
source: New Bill Group
es_es: Nueva remesa

# Page 2335213781 - Action 1546466252 - Property 1295455071
source: Create a new group of receivables documents for submission to the bank for electronic collection.
es_es: Crear un nuevo grupo de documentos a cobrar que se enviarán al banco para el cobro electrónico.

# Page 2335213781 - Action 1566057636 - Property 2879900210
source: New Payment Order
es_es: Nueva orden pago

# Page 2335213781 - Action 1566057636 - Property 1295455071
source: Create a new order for payables documents for submission to the bank for electronic payment.
es_es: Permite crear una nueva orden de documentos a pagar que se enviará al banco para pago electrónico.

# Page 2335213781 - Control 149945910 - Property 2879900210
source: Cash Management
es_es: Tesorería

# Page 2335213781 - Control 2004926506 - Property 2879900210
source: Payment Reconciliation Journals
es_es: Diarios de conciliación de pagos
