Repository: JoseJuanVidal/Zummo
Catalog: Translations/Zummo.*.g.xlf
Languages: es_es

# Table 3884714894 - Property 2879900210
source: Blocking Motives
es_es: Motivos Bloqueo

# Table 3884714894 - Field 1176643359 - Property 2879900210
source: Block Code
es_es: Cód. Bloqueo

# Table 3884714894 - Field 2686226461 - Property 2879900210
source: Description
es_es: Descripción

# Table 3884714894 - Method 3152277940 - NamedType 4192581624
source: You cannot delete this blocking reason because it is associated with the vendor: %1
es_es: No puede borrar este motivo de bloqueo porque está asociado al proveedor: %1

# Table 3884714894 - Method 3152277940 - NamedType 1000371806
source: You cannot delete this blocking reason because it is associated with the customer: %1
es_es: No puede borrar este motivo de bloqueo porque está asociado al cliente: %1

# Page 3884714894 - Property 2879900210
source: Blocking Motives List
es_es: Lista Motivos Bloqueo

# Table 3255603460 - Property 2879900210
source: Various Comments
es_es: Comentarios varios

# Table 3255603460 - Field 2574342748 - Property 2879900210
source: Origin
es_es: Origen

# Table 3255603460 - Field 2494951677 - Property 2879900210
source: Code
es_es: No.

# Table 3255603460 - Field 1702326117 - Property 62802879
source: ,Lock Comment
es_es: ,Comentario Bloqueo

# Table 3255603460 - Field 2851919725 - Property 2879900210
source: Comment Line No.
es_es: Nº línea comentario

# Table 3255603460 - Field 2182985667 - Property 2879900210
source: Comment
es_es: Comentario

# Table 3009525518 - Property 2879900210
source: Capacity per work center
es_es: Capacidad por centro trabajo

# Table 3009525518 - Field 2718384715 - Property 2879900210
source: Work Center No.
es_es: Cód. Centro Trabajo

# Table 3009525518 - Field 2626961800 - Property 2879900210
source: Item No.
es_es: Cód. Producto

# Table 3009525518 - Field 298597889 - Property 2879900210
source: No. of manufacturing orders
es_es: Nº Ordenes fabricación

# Table 3009525518 - Field 3363476907 - Property 2879900210
source: No. of persons
es_es: Nº Personas

# Table 3009525518 - Field 2241314044 - Property 2879900210
source: Work Center Name
es_es: Nombre centro trabajo

# Table 3009525518 - Field 3388060127 - Property 2879900210
source: Item Description
es_es: Descripción producto

# Table 4166419010 - Property 2879900210
source: Predefined Comments
es_es: Comentarios predefinidos

# Table 4166419010 - Field 3135227325 - Property 2879900210
source: Code
es_es: Código

# Table 4166419010 - Field 1240338501 - Property 2879900210
source: Comment
es_es: Comentario

# Table 2244721376 - Property 2879900210
source: Auxiliary texts
es_es: Textos Auxiliares

# Table 2244721376 - Field 2682491356 - Property 2879900210
source: Record Type
es_es: Tipo Registro

# Table 2244721376 - Field 4292132811 - Property 2879900210
source: Type
es_es: Tipo

# Table 2244721376 - Field 4292132811 - Property 62802879
source: Table,Values
es_es: Tabla,Valores

# Table 2244721376 - Field 2052308562 - Property 2879900210
source: No.
es_es: Nº

# Table 2244721376 - Field 3977511492 - Property 2879900210
source: Origin
es_es: Origen

# Table 2244721376 - Field 3977511492 - Property 62802879
source: ,Internal,External
es_es: ,Interno,Externo

# Table 2244721376 - Field 624121218 - Property 2879900210
source: Type motive
es_es: Tipo Motivo

# Table 2244721376 - Field 3319829417 - Property 2879900210
source: Do not send emails invoices expired
es_es: No enviar emails vtos.

# Table 2244721376 - Field 680012757 - Property 2879900210
source: Market
es_es: Mercado

# Table 2794684195 - Property 2879900210
source: Order service classification
es_es: Clasificación pedidos servicio

# Table 2794684195 - Field 4002540526 - Property 2879900210
source: Type order service level 1
es_es: Tipo pedido servicio nivel 1

# Table 2794684195 - Field 597349203 - Property 2879900210
source: Type order service level 2
es_es: Tipo pedido servicio nivel 2

# Table 2794684195 - Field 1016004500 - Property 2879900210
source: Description order service level 2
es_es: Descripción pedido servicio nivel 2

# Table 837493494 - Property 2879900210
source: Order service classification
es_es: Clasificación pedidos servicio

# Table 837493494 - Field 4002540526 - Property 2879900210
source: Type order service level 1
es_es: Tipo pedido servicio nivel 1

# Table 837493494 - Field 597349203 - Property 2879900210
source: Type order service level 2
es_es: Tipo pedido servicio nivel 2

# Table 837493494 - Field 3258116284 - Property 2879900210
source: Type order service level 3
es_es: Tipo pedido servicio nivel 3

# Table 837493494 - Field 629426123 - Property 2879900210
source: Description order service level 3
es_es: Descripción pedido servicio nivel 3

# Table 250020937 - Property 2879900210
source: Sent Emails Customer Log
es_es: Log envío emails clientes

# Table 250020937 - Field 1886624973 - Property 2879900210
source: Document Date
es_es: Fecha Documento

# Table 250020937 - Field 1789265122 - Property 2879900210
source: Customer No.
es_es: Cód. Cliente

# Table 250020937 - Field 705704024 - Property 2879900210
source: Sent
es_es: Enviado

# Table 250020937 - Field 3677264153 - Property 2879900210
source: Customer Name
es_es: Nombre cliente

# Table 250020937 - Field 2516260620 - Property 2879900210
source: Mail sent date
es_es: Fecha envío e-mail

# Table 250020937 - Field 957268075 - Property 2879900210
source: Has Error
es_es: Tiene Error

# Table 250020937 - Field 1735109013 - Property 2879900210
source: Error description
es_es: Descripción Error

# Table 250020937 - Field 979964872 - Property 2879900210
source: E-mail address
es_es: Dirección email

# Table 250020937 - Field 1965279350 - Property 2879900210
source: Amount
es_es: Importe

# Table 250020937 - Field 1413173933 - Property 2879900210
source: Document No.
es_es: No. Documento

# Table 250020937 - Field 4266632402 - Property 2879900210
source: Customer No. Invoice
es_es: Cliente facturación

# Table 2750325751 - Property 2879900210
source: FA Dimension by Date
es_es: Dimensión AF Rango fechas

# Table 2750325751 - Field 3893911202 - Property 2879900210
source: FA No.
es_es: Nº Activo

# Table 2750325751 - Field 2496155140 - Property 2879900210
source: Dimension Code
es_es: Cód. Dimensión

# Table 2750325751 - Field 2159682478 - Property 2879900210
source: Start Date
es_es: Fecha Inicio

# Table 2750325751 - Field 378052804 - Property 2879900210
source: End Date
es_es: Fecha Fin

# Table 2750325751 - Field 1326390882 - Property 2879900210
source: Dimension Value Code
es_es: Cód. Valor Dimensión

# Table 2750325751 - Method 3026027165 - NamedType 3902773350
source: You must close the previous interval for this dimension before creating a new interval
es_es: Debe cerrar el intervalo anterior para esta dimensión antes de crear un nuevo intervalo

# Table 3681308770 - Field 1822556590 - Property 2879900210
source: Entry No.
es_es: Nº Movimientos

# Table 3681308770 - Field 1886624973 - Property 2879900210
source: Document Date
es_es: Fecha Documento

# Table 3681308770 - Field 1789265122 - Property 2879900210
source: Customer No.
es_es: Cód. Cliente

# Table 3681308770 - Field 705704024 - Property 2879900210
source: Sent
es_es: Enviado

# Table 3681308770 - Field 3677264153 - Property 2879900210
source: Customer Name
es_es: Nombre cliente

# Table 3681308770 - Field 2516260620 - Property 2879900210
source: Mail sent date
es_es: Fecha envío e-mail

# Table 3681308770 - Field 957268075 - Property 2879900210
source: Has Error
es_es: Tiene Error

# Table 3681308770 - Field 1735109013 - Property 2879900210
source: Error description
es_es: Descripción Error

# Table 3681308770 - Field 979964872 - Property 2879900210
source: E-mail address
es_es: Dirección email

# Table 3681308770 - Field 1965279350 - Property 2879900210
source: Amount
es_es: Importe

# Table 3967757774 - Property 2879900210
source: Account Translation
es_es: Traducción Cuentas

# Table 3967757774 - Field 3852983238 - Property 2879900210
source: G/L Account No.
es_es: Nº cuenta

# Table 3967757774 - Field 2273653569 - Property 2879900210
source: Language Code
es_es: Cód. idioma

# Table 3967757774 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 3967757774 - Field 47657272 - Property 2879900210
source: Description 2
es_es: Descripción 2

# Table 1480604122 - Field 668900191 - Property 2879900210
source: Receipt No.
es_es: Nº Albarán

# Table 1480604122 - Field 3400864699 - Property 2879900210
source: Line No.
es_es: Nº Línea

# Table 1480604122 - Field 1322606534 - Property 2879900210
source: Item No.
es_es: Nº Producto

# Table 1480604122 - Field 3388060127 - Property 2879900210
source: Description
es_es: Descripción

# Table 1480604122 - Field 2673828796 - Property 2879900210
source: Print Quantity
es_es: Cantidad Imprimir

# Codeunit 1358165814 - Method 1864777223 - NamedType 2016233549
source: No exchange rate is found for currency: %1 and date: %2 %3: %4
es_es: No se encuentra tipo de cambio para divisa: %1 y fecha: %2 %3: %4

# Codeunit 852251969 - Method 1810807602 - NamedType 331638123
source: Warehouse %1 is configured to not allow "Send and Invoice completely", all lines are not sent completely.
es_es: El Almacén %1, esta configurado para no permitir "Enviar y Facturar completamente", todas las lineas no estan enviadas completamente.

# Codeunit 852251969 - Method 2055665548 - NamedType 2016233549
source: No exchange rate is found for currency: %1 and date: %2 %3: %4
es_es: No se encuentra tipo de cambio para divisa: %1 y fecha: %2 %3: %4

# Codeunit 852251969 - Method 1340888911 - NamedType 2398248726
source: The total order amount is 0\Do you want to continue?
es_es: El importe total del pedido es 0\¿Desea continuar?

# Codeunit 852251969 - Method 592216218 - NamedType 3466624638
source: You have changed the registration date\Do you want to change the registration date also on the lines?
es_es: Ha cambiado la fecha de alta\¿Desea cambiar la fecha de alta también en las líneas?

# Codeunit 852251969 - Method 3112976383 - NamedType 3466624638
source: You have changed the shipment date\Do you want to change the registration date also on the lines?
es_es: Ha cambiado la fecha de envío\¿Desea cambiar la fecha de envío también en las líneas?

# Codeunit 852251969 - Method 89923786 - NamedType 3466624638
source: You have changed the requested delivey date\Do you want to change the registration date also on the lines?
es_es: Ha cambiado la fecha de entrega requerida\¿Desea cambiar la fecha de entrega requerida también en las líneas?

# Codeunit 852251969 - Method 1077445733 - NamedType 3466624638
source: You have changed the promised delivey date\Do you want to change the registration date also on the lines?
es_es: Ha cambiado la fecha de entrega prometida\¿Desea cambiar la fecha de entrega prometida también en las líneas?

# Codeunit 852251969 - Method 2780978930 - NamedType 2863123117
source: Serial No.:
es_es: Nº de Serie:

# Codeunit 852251969 - Method 145188275 - NamedType 2109728185
source: Registration date changed\Do you want to update the lines?
es_es: Ha cambiado la fecha de registro\¿Desea actualizar las líneas?

# Codeunit 852251969 - Method 741145540 - NamedType 3422304334
source: The registration group has a depreciation percentage set up\Do you want to autocomplete the percentage in the fixed asset?
es_es: El grupo registro tiene configurado un porcentaje de amortización\¿Desea autocompletar el porcentaje en el activo fijo?

# Codeunit 1069980009 - Method 2322295925 - NamedType 466800574
source: Do you want to change the status of the selected orders?
es_es: ¿Desea cambiar el estado de las ordenes seleccionadas?

# Codeunit 4289582467 - Method 1665861916 - NamedType 1341006243
source: Unknown parameter
es_es: Parámetro Desconocido

# Codeunit 1986021836 - Method 3046341282 - NamedType 899079631
source: No bills have been found that can be settled. \
es_es: No se han encontrado facturas que puedan liquidarse

# Codeunit 1986021836 - Method 3046341282 - NamedType 4178340240
source: Please check that at least one open bill was selected.
es_es: Verifique que se haya seleccionado al menos una factura abierta

# Codeunit 1986021836 - Method 3924250185 - NamedType 899079631
source: No documents have been found that can be settled. \
es_es: No se han encontrado documentos que puedan ser resueltos

# Codeunit 1986021836 - Method 3924250185 - NamedType 4178340240
source: Please check that at least one open document was selected.
es_es: Compruebe que se haya seleccionado al menos un documento abierto

# Codeunit 1986021836 - Method 3906917530 - NamedType 2476940767
source: No se puede realizar planificaicón con Agrupación y multiples filtros de Almacén
es_es: No se puede realizar planificación con Agrupación y multiples filtros de Almacén

# Codeunit 3997019009 - NamedType 4134082808
source: The file export has one or more errors.\\For each line to be exported, resolve the errors displayed to the right and then try to export again.
es_es: La exportación del archivo tiene uno o más errores. \\ Para cada línea que se va a exportar, resuelva los errores que se muestran a la derecha y luego intente exportar nuevamente.

# Page 4191482900 - Property 2879900210
source: Capacity Item Matrix
es_es: Matriz Compra productos

# Page 3162352308 - Control 2300611453 - Property 2879900210
source: Matrix Options
es_es: Opciones Matriz

# Page 3162352308 - Control 43593927 - Property 2879900210
source: View by
es_es: Ver por

# Page 3162352308 - Control 43593927 - Property 62802879
source: Day,Week,Month,Quarter,Year,Accounting Period
es_es: Día,Semana,Mes,Trimestre,Año,Periodo contable

# Page 3162352308 - Control 2256364535 - Property 2879900210
source: Column set
es_es: Conjunto de columnas

# Page 3162352308 - Action 3772553852 - Property 2879900210
source: Show matrix
es_es: Mostrar matriz

# Page 3162352308 - Action 1461909405 - Property 2879900210
source: Previous Set
es_es: Conjunto anterior

# Page 3162352308 - Action 1258879199 - Property 2879900210
source: Next Set
es_es: Conjunto siguiente

# Page 3649783251 - Property 2879900210
source: Capacity Item Matrix
es_es: Matriz Compra Proveedor

# Page 3914348120 - Control 2300611453 - Property 2879900210
source: Matrix Options
es_es: Opciones Matriz

# Page 3914348120 - Control 43593927 - Property 2879900210
source: View by
es_es: Ver por

# Page 3914348120 - Control 43593927 - Property 62802879
source: Day,Week,Month,Quarter,Year,Accounting Period
es_es: Día,Semana,Mes,Trimestre,Año,Periodo contable

# Page 3914348120 - Control 2256364535 - Property 2879900210
source: Column set
es_es: Conjunto de columnas

# Page 3914348120 - Action 3772553852 - Property 2879900210
source: Show matrix
es_es: Mostrar matriz

# Page 3914348120 - Action 1461909405 - Property 2879900210
source: Previous Set
es_es: Conjunto anterior

# Page 3914348120 - Action 1258879199 - Property 2879900210
source: Next Set
es_es: Conjunto siguiente

# Page 129743984 - Property 2879900210
source: Sales Order List
es_es: Lista Pedidos Almacén

# Page 2287400882 - Control 2961552353 - Property 2879900210
source: External Document No.
es_es: Nº Documento externo

# Page 2287400882 - Control 512684737 - Property 2879900210
source: Work Description
es_es: Descripción del trabajo

# Page 3748485659 - Property 2879900210
source: Account Translations
es_es: Traducción cuenta

# Page 806151863 - Property 2879900210
source: Comments
es_es: Comentarios

# Page 3277735082 - Property 2019332006
source: New,Process,Report,Navigate
es_es: Nuevo,Procesar,Informe,Navegar

# Page 3277735082 - Property 2879900210
source: Kill purchase orders remains
es_es: Matar restos pedidos compra

# Page 3277735082 - Control 617062077 - Property 2879900210
source: Vendor Name
es_es: Nombre Proveedor

# Page 3277735082 - Action 1630866928 - Property 2879900210
source: Kill rest
es_es: Matar resto

# Page 3277735082 - Action 1630866928 - Property 1295455071
source: Change the original quantity of the order line so that it does not appear as pending
es_es: Cambia la cantidad original de la línea del pedido para que no aparezca como pendiente

# Page 3277735082 - Action 1630866928 - Method 1377591017 - NamedType 3466624638
source: Are you sure you want to kill the rest?
es_es: ¿Está seguro/a de que desea matar el resto?

# Page 3277735082 - Action 1630866928 - Method 1377591017 - NamedType 1186653645
source: If the quantity received is greater than the original quantity, you must do this process from the shipment
es_es: Si la cantidad recibida es mayor a la cantidad original, debe hacer este proceso desde el envío

# Page 3277735082 - Action 1630866928 - Method 1377591017 - NamedType 929819917
source: There are warehouse receipt lines associated with this line item. Do you want to delete the receipt lines?
es_es: Existen líneas de recepción de almacén asociadas a esta línea de pedido ¿Desea borrar las líneas de recepción?

# Page 3277735082 - Action 1630866928 - Method 1377591017 - NamedType 1624258138
source: Process canceled, no warehouse receipt line has been deleted or any quantity has been killed in the purchase order.
es_es: Proceso cancelado, no se ha borrado ninguna línea de recepción de almacén ni se ha matado ninguna cantidad en el pedido de compra.

# Page 3277735082 - Action 3609420016 - Property 2879900210
source: Show order
es_es: Mostrar pedido

# Page 3277735082 - Action 3609420016 - Property 1295455071
source: Show original purchase order
es_es: Muestra el pedido de compra original

# Page 2280064205 - Property 2879900210
source: Capacity list by work center
es_es: Lista Capacidad por centro trabajo

# Page 3535594327 - Property 2879900210
source: Capacity Item Matrix
es_es: Matriz Capacidad productos

# Page 2905503531 - Property 2879900210
source: Capacity Work Center Matrix
es_es: Matriz Capacidad centro trabajo

# Page 182551241 - Property 2879900210
source: Work Center Calendar
es_es: Calendario Centro Trabajo

# Page 182551241 - Control 2300611453 - Property 2879900210
source: Matrix Options
es_es: Opciones Matriz

# Page 182551241 - Control 43593927 - Property 2879900210
source: View by
es_es: Ver por

# Page 182551241 - Control 43593927 - Property 62802879
source: Day,Week,Month,Quarter,Year,Accounting Period
es_es: Día,Semana,Mes,Trimestre,Año,Periodo contable

# Page 182551241 - Control 2256364535 - Property 2879900210
source: Column set
es_es: Conjunto de columnas

# Page 182551241 - Action 3772553852 - Property 2879900210
source: Show matrix
es_es: Mostrar matriz

# Page 182551241 - Action 1461909405 - Property 2879900210
source: Previous Set
es_es: Conjunto anterior

# Page 182551241 - Action 1258879199 - Property 2879900210
source: Next Set
es_es: Conjunto siguiente

# Page 182551241 - Action 1284930042 - Property 2879900210
source: View pending production orders
es_es: Ver OP atrasadas pendientes

# Page 182551241 - Action 1284930042 - Property 1295455071
source: Show a list of pending backorder production orders
es_es: Muestra un listado con las ordenes de producción pendientes atrasadas

# Page 2942327235 - Action 2278057804 - Property 2879900210
source: Synchronize
es_es: Sincronizar

# Page 2942327235 - Action 2278057804 - Property 1295455071
source: Send or get updated data to or from Common Data Service.
es_es: Enviar/Recibir a/de Common Data Service.

# Page 2942327235 - Action 858950785 - Property 2879900210
source: Synchronization Log
es_es: Log de Sincronización

# Page 2942327235 - Action 858950785 - Property 1295455071
source: View integration synchronization jobs
es_es: Ver tareas de sincronización programadas de esta tabla

# Page 3802877209 - Action 2278057804 - Property 2879900210
source: Synchronize
es_es: Sincronizar

# Page 3802877209 - Action 2278057804 - Property 1295455071
source: Send or get updated data to or from Common Data Service.
es_es: Enviar/Recibir a/de Common Data Service.

# Page 3802877209 - Action 858950785 - Property 2879900210
source: Synchronization Log
es_es: Log de Sincronización

# Page 3802877209 - Action 858950785 - Property 1295455071
source: View integration synchronization jobs
es_es: Ver tareas de sincronización programadas de esta tabla

# Page 4122372286 - Property 2879900210
source: Mercados
es_es: Mercados Cliente

# Page 4122372286 - Action 2278057804 - Property 2879900210
source: Synchronize
es_es: Sincronizar

# Page 4122372286 - Action 2278057804 - Property 1295455071
source: Send or get updated data to or from Common Data Service.
es_es: Enviar/Recibir a/de Common Data Service.

# Page 4122372286 - Action 858950785 - Property 2879900210
source: Synchronization Log
es_es: Log de Sincronización

# Page 4122372286 - Action 858950785 - Property 1295455071
source: View integration synchronization jobs
es_es: Ver tareas de sincronización programadas de esta tabla

# Page 232174250 - Action 2278057804 - Property 2879900210
source: Synchronize
es_es: Sincronizar

# Page 232174250 - Action 2278057804 - Property 1295455071
source: Send or get updated data to or from Common Data Service.
es_es: Enviar/Recibir a/de Common Data Service.

# Page 232174250 - Action 858950785 - Property 2879900210
source: Synchronization Log
es_es: Log de Sincronización

# Page 232174250 - Action 858950785 - Property 1295455071
source: View integration synchronization jobs
es_es: Ver tareas de sincronización programadas de esta tabla

# Page 2959623305 - Action 2278057804 - Property 2879900210
source: Synchronize
es_es: Sincronizar

# Page 2959623305 - Action 2278057804 - Property 1295455071
source: Send or get updated data to or from Common Data Service.
es_es: Enviar/Recibir a/de Common Data Service.

# Page 2959623305 - Action 858950785 - Property 2879900210
source: Synchronization Log
es_es: Log de Sincronización

# Page 2959623305 - Action 858950785 - Property 1295455071
source: View integration synchronization jobs
es_es: Ver tareas de sincronización programadas de esta tabla

# Page 2983211983 - Property 2879900210
source: List of predefined comments
es_es: Lista comentarios predefinidos

# Page 2983211983 - Control 1240338501 - Property 2879900210
source: Comment
es_es: Comentario

# Page 2983211983 - Action 4259828871 - Property 2879900210
source: Card
es_es: Ficha

# Page 2983211983 - Action 4259828871 - Property 1295455071
source: Browse the comment detail
es_es: Navega al detalle del comentario

# Page 2207170913 - Property 2879900210
source: Auxiliary
es_es: Valores

# Page 2864266009 - Action 993596263 - Property 2879900210
source: Warehouse entry
es_es: Movs. Almacén

# Page 2864266009 - Action 993596263 - Property 1295455071
source: It shows the list of warehouse entries associated with that Product, Serial No., Lot No. ...
es_es: Muestra la lista de movimientos de almacén asociados a ese Producto, Nº serie, Nº Lote...

# Page 2864266009 - Action 1536463156 - Property 2879900210
source: Item ledger entry
es_es: Movs. Producto

# Page 2864266009 - Action 1536463156 - Property 1295455071
source: It shows the list of item ledger entries associated with that Product, Serial No., Lot No. ...
es_es: Muestra la lista de movimientos de producto asociados a ese Producto, Nº serie, Nº Lote...

# Page 4288107541 - Property 2879900210
source: Predefined comments tab
es_es: Ficha comentarios predefinidos

# Page 2616719174 - Property 2879900210
source: Item Copy
es_es: Copiar producto

# Page 2616719174 - Control 4120798560 - Property 2879900210
source: New Item Code
es_es: Nuevo Cód. Producto

# Page 2616719174 - Control 2246125003 - Property 2879900210
source: New Description
es_es: Nueva descripción

# Page 2616719174 - Control 2398074936 - Property 2879900210
source: Create materials list
es_es: Crear lista materiales

# Page 2965806569 - Action 2333293514 - Property 2879900210
source: &G/L Trial Balance
es_es: Balance comprobación con&tabilidad
