Repository: JoseJuanVidal/Zummo
Catalog: Translations/Zummo.*.g.xlf
Languages: es_es

# TableExtension 2853044828 - Field 2923940816 - Property 2879900210
source: Exit Point
es_es: "Puerto/Aerop. carga

# TableExtension 2853044828 - Field 1424530041 - Property 2879900210
source: Activity Customer
es_es: Cliente Actividad

# TableExtension 2853044828 - Field 978621307 - Property 2879900210
source: Alert Message
es_es: Mensaje de Alerta

# TableExtension 1936001480 - Field 3035610829 - Property 2879900210
source: Blocking Motives
es_es: Motivo Bloqueo

# TableExtension 1936001480 - Field 2433564271 - Property 2879900210
source: Vendor Classification
es_es: Clasificación proveedor

# TableExtension 4104438143 - Field 467041789 - Property 2879900210
source: Vendor Name
es_es: Nombre Proveedor

# TableExtension 3276313895 - Field 4057438583 - Property 2879900210
source: Work Center
es_es: Centro Trabajo

# TableExtension 3276313895 - Field 85990278 - Property 2879900210
source: Ordination
es_es: Ordenación

# TableExtension 3276313895 - Field 696192174 - Property 2879900210
source: Validated Accounting
es_es: Validado contabilidad

source: User not has permission
es_es: Usuario no permitido

# TableExtension 3276313895 - Field 966569728 - Property 2879900210
source: Sales Classification
es_es: Clasificación Ventas

# TableExtension 3276313895 - Field 966569728 - Property 62802879
source: ,Containers and packaging,Accessories,Machine block,Box,Machine set,Price of furniture,Spare parts,Others,Services
es_es: ,Envases y Embalajes,Accesorios,Bloque Máquina,Box,Conjunto Máquina,Mueble,Repuestos,Otros,Servicios

# TableExtension 3276313895 - Field 990279050 - Property 2879900210
source: Family
es_es: Familia

# TableExtension 3276313895 - Field 1535229685 - Property 2879900210
source: Gamma
es_es: Gama

# TableExtension 3276313895 - Field 2057754319 - Property 2879900210
source: Sales Classification
es_es: Clasificación Ventas

# TableExtension 3276313895 - Field 2448458993 - Property 2879900210
source: Family
es_es: Familia

# TableExtension 3276313895 - Field 1300314486 - Property 2879900210
source: Gamma
es_es: Gama

# TableExtension 3276313895 - Field 2163727191 - Property 2879900210
source: Desc. Sales Classification
es_es: Desc. Clasificación Ventas

# TableExtension 3276313895 - Field 3555758206 - Property 2879900210
source: Desc. Gamma
es_es: Desc. Gama

# TableExtension 1267759397 - Field 2829717791 - Property 2879900210
source: Assoc. Vendor No.
es_es: Cód. Proveedor Asociado

# TableExtension 1199146597 - Field 943801273 - Property 2879900210
source: Text e-mail purchase order
es_es: Texto e-mail pedido compra

# TableExtension 2681093606 - Field 2105307182 - Property 2879900210
source: Inventory Qty.
es_es: Cant. Inventario

# TableExtension 2681093606 - Field 2980377805 - Property 2879900210
source: Qty. on Assembly Order
es_es: Cant. en pedido de ensamblado

# TableExtension 2681093606 - Field 1706177334 - Property 2879900210
source: Qty. on Prod. Order
es_es: Cant. en orden producc.

# TableExtension 2681093606 - Field 3420811913 - Property 2879900210
source: Qty. on Purch. Order
es_es: Cant. en pedidos compra

# TableExtension 2681093606 - Field 3748375704 - Property 2879900210
source: Trans. Ord. Receipt (Qty.)
es_es: Recep. ped. transfer. (cant.)

# TableExtension 2681093606 - Field 2564585975 - Property 2879900210
source: Qty. on Asm. Component
es_es: Cant. componentes

# TableExtension 2681093606 - Field 442573555 - Property 2879900210
source: Qty. on Component Lines
es_es: Cant. línea componentes

# TableExtension 2681093606 - Field 1309475966 - Property 2879900210
source: Qty. on Job Order
es_es: Cant. en pedido de proyecto

# TableExtension 2681093606 - Field 3546573663 - Property 2879900210
source: Qty. on Sales Order
es_es: Cant. en pedidos venta

# TableExtension 2681093606 - Field 1269188796 - Property 2879900210
source: Qty. on Service Order
es_es: Cant. en ped. servicio

# TableExtension 2681093606 - Field 2757099868 - Property 2879900210
source: Trans. Ord. Shipment (Qty.)
es_es: Envío ped. transfer. (cant.)

# TableExtension 2681093606 - Field 189344851 - Property 2879900210
source: Qty. on Sales Quote
es_es: Cant. en ofertas venta

# TableExtension 2681093606 - Field 412649394 - Property 2879900210
source: Qty. on Component Quote
es_es: Cant. en componentes ofertas

# TableExtension 1719057576 - Field 1915458483 - Property 2879900210
source: Description 2
es_es: Descripción 2

# TableExtension 1719057576 - Field 1789265122 - Property 2879900210
source: Customer No.
es_es: Cód. Cliente

# TableExtension 1719057576 - Field 3677264153 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# TableExtension 2156531793 - Field 1857356221 - Property 2879900210
source: Lead TIme
es_es: Nº días

# TableExtension 2156531793 - Field 3388543440 - Property 2879900210
source: Internal Comment
es_es: Comentario interno

# TableExtension 2156531793 - Field 1510862209 - Property 2879900210
source: PDF Saved
es_es: PDF Guardado

# TableExtension 2156531793 - Field 2682280453 - Property 2879900210
source: Block Reason
es_es: Motivo Bloqueo

# TableExtension 727588710 - Field 462513985 - Property 2879900210
source: Line Discount1 %
es_es: % Descuento línea1

# TableExtension 727588710 - Field 2914895432 - Property 2879900210
source: Line Discount2 %
es_es: % Descuento línea2

# TableExtension 727588710 - Field 2352912535 - Property 2879900210
source: Cód. arancelario
es_es: Tariff No_

# TableExtension 727588710 - Field 3677264153 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# TableExtension 727588710 - Field 2444599387 - Property 2879900210
source: Comments
es_es: Comentarios

# TableExtension 727588710 - Field 2262522620 - Property 2879900210
source: Delay Motive
es_es: Motivo retraso

# TableExtension 727588710 - Field 2243816510 - Property 2879900210
source: Delay Motive Description
es_es: Desc. Motivo Retraso

# TableExtension 727588710 - Field 1817093349 - Property 2879900210
source: Order Date
es_es: Fecha Alta

# TableExtension 4064840916 - Field 3795857522 - Property 2879900210
source: Has pending amount
es_es: Tiene cantidad pendiente

# TableExtension 1575465679 - Field 631869557 - Property 2879900210
source: Rejected Date
es_es: Fecha Rechazo

# TableExtension 1575465679 - Field 2972924318 - Property 2879900210
source: Rejected Text
es_es: Comentario

# TableExtension 3993128796 - Field 2076676604 - Property 2879900210
source: Send e-mail purchase order
es_es: Enviar email pedido compra

# TableExtension 746889487 - Field 1857356221 - Property 2879900210
source: No. of Days
es_es: Nº días

# TableExtension 746889487 - Field 3388543440 - Property 2879900210
source: Internal Comment
es_es: Comentario interno

# TableExtension 746889487 - Field 1510862209 - Property 2879900210
source: PDF Saved
es_es: PDF Guardado

# TableExtension 746889487 - Field 2682280453 - Property 2879900210
source: Block Reason
es_es: Motivo Bloqueo

# TableExtension 2251993776 - Field 2352912535 - Property 2879900210
source: Cód. arancelario
es_es: Tariff No_

# TableExtension 2251993776 - Field 3677264153 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# TableExtension 2251993776 - Field 2262522620 - Property 2879900210
source: Delay Motive
es_es: Motivo retraso

# TableExtension 2251993776 - Field 2243816510 - Property 2879900210
source: Delay Motive Description
es_es: Desc. Motivo Retraso

# TableExtension 2251993776 - Field 1817093349 - Property 2879900210
source: Order Date
es_es: Fecha Alta

# TableExtension 2251993776 - Field 462513985 - Property 2879900210
source: Line Discount1 %
es_es: % Descuento línea1

# TableExtension 2251993776 - Field 2914895432 - Property 2879900210
source: Line Discount2 %
es_es: % Descuento línea2

# TableExtension 4261530561 - Field 631869557 - Property 2879900210
source: Rejected Date
es_es: Fecha Rechazo

# TableExtension 4261530561 - Field 2972924318 - Property 2879900210
source: Rejected Text
es_es: Motivo Rechazo

# TableExtension 1308991273 - Field 3905750736 - Property 2879900210
source: Leads CRM Serial No.
es_es: NºSerie Lead CRM

# TableExtension 1308991273 - Field 74102909 - Property 2879900210
source: Default Salesperson No.
es_es: Vendedor defecto CRM

# TableExtension 3458596915 - Field 2874769670 - Property 2879900210
source: Start Date
es_es: Fecha Inicial

# TableExtension 3458596915 - Field 713861998 - Property 2879900210
source: Amount followed
es_es: Cantidad seguida

# TableExtension 3458596915 - Field 7622744 - Property 2879900210
source: Work Center
es_es: Centro Trabajo

# TableExtension 381309945 - Field 2209391163 - Property 2879900210
source: Item No. production
es_es: Nº producto a producir

# TableExtension 381309945 - Field 396071971 - Property 2879900210
source: Item Name production
es_es: Descripción producto a producir

# TableExtension 381309945 - Field 1376882797 - Property 2879900210
source: Starting Dateproduction
es_es: Fecha inicial producto a producir

# TableExtension 381309945 - Field 143889652 - Property 2879900210
source: Quantity production
es_es: Cantidad producto a producir

# TableExtension 381309945 - Field 4235896424 - Property 2879900210
source: Remaining Quantity production
es_es: Cantidad pendiente producto a producir

# TableExtension 735070692 - Field 3570843907 - Property 2879900210
source: Depreciation %
es_es: % Amortización

# TableExtension 1119791416 - Field 2309556541 - Property 2879900210
source: Weight
es_es: Peso

# TableExtension 1119791416 - Field 3725534357 - Property 2879900210
source: Number of pallets
es_es: Nº Palets

# TableExtension 1119791416 - Field 129070929 - Property 2879900210
source: Number of packages
es_es: Nº Bultos

# TableExtension 1119791416 - Field 35650664 - Property 2879900210
source: Printed Order
es_es: Pedido Impreso

# TableExtension 4012419450 - Field 2309556541 - Property 2879900210
source: Weight
es_es: Peso

# TableExtension 4012419450 - Field 3725534357 - Property 2879900210
source: Number of pallets
es_es: Nº Palets

# TableExtension 4012419450 - Field 129070929 - Property 2879900210
source: Number of packages
es_es: Nº Bultos

# TableExtension 4012419450 - Field 35650664 - Property 2879900210
source: Printed Order
es_es: Pedido Impreso

# TableExtension 3774079742 - Field 2309556541 - Property 2879900210
source: Weight
es_es: Peso

# TableExtension 3774079742 - Field 3725534357 - Property 2879900210
source: Number of pallets
es_es: Nº Palets

# TableExtension 3774079742 - Field 129070929 - Property 2879900210
source: Number of packages
es_es: Nº Bultos

# TableExtension 3774079742 - Field 35650664 - Property 2879900210
source: Printed Order
es_es: Pedido Impreso

# TableExtension 1000821545 - Field 4054627865 - Property 2879900210
source: Skip discounts
es_es: Omite descuentos

# TableExtension 2479720606 - Field 597349203 - Property 2879900210
source: Type order service level 2
es_es: Tipo pedido servicio nivel 2

# TableExtension 2479720606 - Field 3258116284 - Property 2879900210
source: Type order service level 3
es_es: Tipo pedido servicio nivel 3

# TableExtension 2479720606 - Field 3442832110 - Property 2879900210
source: Service Shelf No.
es_es: Nº estantería

# TableExtension 2479720606 - Field 4189869252 - Property 2879900210
source: Location comment
es_es: Comentario almacén

# TableExtension 2479720606 - Field 960231526 - Property 2879900210
source: Code Previous
es_es: Cód. Anterior

# TableExtension 2479720606 - Field 3913897568 - Property 2879900210
source: Serial No.
es_es: Nº Serie

# TableExtension 2479720606 - Field 734760357 - Property 2879900210
source: Resolution Code
es_es: Cod.Resolucion

# TableExtension 4165706410 - Field 876603973 - Property 2879900210
source: Prod. with fail
es_es: Prod. con fallo

# TableExtension 521506452 - Field 201300968 - Property 2879900210
source: Nº.Serie.Historico
es_es: Nº.Serie.Histórico

# TableExtension 175460751 - Field 1857356221 - Property 2879900210
source: Lead Time
es_es: Nº días

# TableExtension 175460751 - Field 3388543440 - Property 2879900210
source: Internal Comment
es_es: Comentario interno

# TableExtension 175460751 - Field 1510862209 - Property 2879900210
source: PDF Saved
es_es: PDF Guardado

# TableExtension 175460751 - Field 2682280453 - Property 2879900210
source: Block Reason
es_es: Motivo Bloqueo

# TableExtension 2864501128 - Field 631869557 - Property 2879900210
source: Rejected Date
es_es: Fecha Rechazo

# TableExtension 2864501128 - Field 2972924318 - Property 2879900210
source: Rejected Text
es_es: Motivo Rechazo

# TableExtension 291051572 - Field 2352912535 - Property 2879900210
source: Cód. arancelario
es_es: Tariff No_

# TableExtension 291051572 - Field 3677264153 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# TableExtension 291051572 - Field 2262522620 - Property 2879900210
source: Delay Motive
es_es: Motivo retraso

# TableExtension 291051572 - Field 2243816510 - Property 2879900210
source: Delay Motive Description
es_es: Desc. Motivo Retraso

# TableExtension 291051572 - Field 1817093349 - Property 2879900210
source: Order Date
es_es: Fecha Alta

# TableExtension 291051572 - Field 462513985 - Property 2879900210
source: Line Discount1 %
es_es: % Descuento línea1

# TableExtension 291051572 - Field 2914895432 - Property 2879900210
source: Line Discount2 %
es_es: % Descuento línea2

# TableExtension 3967834141 - Field 4182352612 - Property 2879900210
source: Direct Debit Mandate ID
es_es: Id. de orden de domiciliación de adeudo directo

# TableExtension 368762340 - Field 4182352612 - Property 2879900210
source: Direct Debit Mandate ID
es_es: Id. de orden de domiciliación de adeudo directo

# TableExtension 1037316744 - Field 1572460470 - Property 2879900210
source: Due Date
es_es: Fecha Pago

# TableExtension 332051799 - Field 1572460470 - Property 2879900210
source: Due Date
es_es: Fecha Pago

# TableExtension 3207250306 - Field 1572460470 - Property 2879900210
source: Due Date
es_es: Fecha Pago

# TableExtension 2869752476 - Field 995090288 - Property 2879900210
source: Date Filter
es_es: Filtro Fecha

# TableExtension 4014689059 - Field 1505881273 - Property 2879900210
source: Description 1
es_es: Descripción 1

# TableExtension 4014689059 - Field 3258357584 - Property 2879900210
source: Description 2
es_es: Descripción 2

# TableExtension 1595727278 - Field 1915458483 - Property 2879900210
source: Description 2
es_es: Descripción 2

# TableExtension 2268077932 - Field 439653399 - Property 62802879
source: "Quote","Order","Invoice","Credit Memo","Blanket Order","Return Order"
es_es: Oferta,Pedido,Factura,Abono,Pedido abierto,Devolución

# TableExtension 2160607272 - Field 2143411669 - Property 2879900210
source: Exp. Purch. Orders Until Today
es_es: Pedidos de compra esperados hasta hoy

# TableExtension 2195089637 - Field 524255229 - Property 2879900210
source: Products pending validation
es_es: Productos pdtes validar

# TableExtension 1413385559 - Field 3987999983 - Property 2879900210
source: Customer Comment
es_es: Comentario Cliente

# TableExtension 1413385559 - Field 1535131600 - Property 2879900210
source: User
es_es: Usuario

# TableExtension 1413385559 - Field 3289490405 - Property 2879900210
source: Date
es_es: Fecha

# TableExtension 820300810 - Field 1699745519 - Property 2879900210
source: Calculate the exchange rate by document date
es_es: Calcular el tipo de cambio por fecha de emisión

# TableExtension 454140552 - Field 3074479968 - Property 2879900210
source: Item Blocked
es_es: Producto bloqueado

# TableExtension 4139431944 - Field 3074479968 - Property 2879900210
source: Item Blocked
es_es: Producto bloqueado

# Enum 3471753591 - EnumValue 170233302 - Property 2879900210
source: Containers and packaging
es_es: Envases y Embalajes

# Enum 3471753591 - EnumValue 3112163121 - Property 2879900210
source: Accessories
es_es: Accesorios

# Enum 3471753591 - EnumValue 2802938250 - Property 2879900210
source: Machine block
es_es: Bloque Máquina

# Enum 3471753591 - EnumValue 3394480354 - Property 2879900210
source: Machine set
es_es: Conjunto Máquina

# Enum 3471753591 - EnumValue 3214014082 - Property 2879900210
source: Piece of furniture
es_es: Mueble

# Enum 3471753591 - EnumValue 4206624688 - Property 2879900210
source: Spare parts
es_es: Repuestos

# Enum 3471753591 - EnumValue 1972568807 - Property 2879900210
source: Others
es_es: Otros

# Enum 833534964 - EnumValue 3558737851 - Property 2879900210
source: Packaging
es_es: Embalaje

# Enum 833534964 - EnumValue 2008184920 - Property 2879900210
source: Stamping
es_es: Estampación

# Enum 833534964 - EnumValue 799031624 - Property 2879900210
source: Clothing/EPIS
es_es: Vestuario/EPIS

# Enum 833534964 - EnumValue 3639648199 - Property 2879900210
source: Transportation
es_es: Transportes

# Enum 833534964 - EnumValue 3692485251 - Property 2879900210
source: Media
es_es: Medios

# Enum 833534964 - EnumValue 1816710639 - Property 2879900210
source: Services
es_es: Servicios

# Enum 833534964 - EnumValue 3649521159 - Property 2879900210
source: Dipstick
es_es: Varilla

# Enum 833534964 - EnumValue 447698491 - Property 2879900210
source: Installations
es_es: Instalaciones

# Enum 833534964 - EnumValue 892482267 - Property 2879900210
source: Screws
es_es: Tornillería

# Enum 833534964 - EnumValue 2751250269 - Property 2879900210
source: Rubber
es_es: Caucho

# Enum 833534964 - EnumValue 3941701601 - Property 2879900210
source: Plastic
es_es: Plástico

# Enum 833534964 - EnumValue 2193650554 - Property 2879900210
source: Printing/Advertising
es_es: Imprenta/Publicidad

# Enum 833534964 - EnumValue 2287953685 - Property 2879900210
source: Electronic
es_es: Electrónica

# Enum 833534964 - EnumValue 1972568807 - Property 2879900210
source: Others
es_es: Otros

# Enum 833534964 - EnumValue 3502943455 - Property 2879900210
source: Machining
es_es: Mecanizado

# Enum 833534964 - EnumValue 372565367 - Property 2879900210
source: Engine/Reduct
es_es: Motor/Reduct

# Enum 833534964 - EnumValue 1586830941 - Property 2879900210
source: SAT Provider
es_es: Proveedor SAT
